{"klass": "35-49", "age_group": "35-49", "gender": "male", "language": "es", "text": ["Domingo termina Horario de Verano. A mi la verdad me encanta esta época del año x q los días x alguna razon parece q me \"duran mas\".", "@ClaudioXGG a mi me preocupa mucho la distancia con la Sociedad q Reforma Fiscal q vendieron a @EPN causó en forma innecesaria.", "@inaki_delaparra gracias x tus palabras q son especiales viniendo de Campeón Mundial de altísimo rendimiento q ha superado retos enormes.", "@JulioCavallucci jajaja. Saludos a mi Amigo noctámbulo. Un abrazo.", "Mañana tengo desayuno en Queretaro con grupo muy importante de Asesores Inmobiliarios con los q platicaré sobre mi visión de mercados.", "@drcamartinez espero q @Banxico sea una voz firme de razón q @EPN x el bien de México escuche y así seamos el País q debemos ser. Saludos!!!", "@drcamartinez será muy interesante ver el recorte de tasas de @Banxico x la señal q enviará sobre salud de la economía de México. Saludos", "Ya en Queretaro para platicar con un grupo muy grande de Asesores Inmobiliarios AMPI.  Gracias Carlos, Jorge y Ernesto x la invitación.", "@satleuver67 así es, toda hipoteca otorgada x @Infonavit antes de 2013 fue otorgada en SM. Se deben cabiar a $ a través de programa nacional", "@capitaldemexico yo quiero asistir a @wobi_es. Muchas gracias.", "@capitaldemexico gracias.", "Llegando a mi oficina después de un día MUY productivo en Queretaro.  @ampinacional tienen un grupo muy bien organizado y proactivo. Gracias", "Vengo escuchando irresponsable e ignorante propuesta de @senbarbosa de gravar con 5% INGRESOS de empresas. ¿En q mundo vive? Ah si, político", "@luisrmunguia por favor mandame tus datos de contacto a fernando@tuhipotecafacil.com y te marco con mucho gusto.  Saludos", "La Reforma Hacendaria http://jonathanheath.net/2013/10/la-reforma-hacendaria/ …. @EPN vale la pena que pidas otras opiniones x q la Refoma Fiscal NO es lo q te \"vendieron\".", "@investinqro @PedroFerriz @AristeguiOnline  Tuvo una gran oportunidad de poder hacer ver la realidad del país y los nervios la traicionaron.", "@investinqro @PedroFerriz @AristeguiOnline Valiente la estudiante de Maestría. Lástima q no pudo articular sus ideas en forma contundente.", "@investinqro a ustedes muchas gracias x la invitación. Será un enorme gusto trabajar juntos en beneficio de nuestos Mutuos Clientes y México", "@JonathanHeath54 Coincido q serán solo 25 puntos los q @Banxico reducirá tasa. Si es +, delicada señal para Presidente @EPN y su equipo.", "@Malohe12 con mucho gusto te apoyamos a seleccionar la hipoteca adecuada. X favor mándame tus datos a fernando@tuhipotecafacil.com. Saludos", "Comparto esta opinión presentada a Comisión de Hacienda Senado para explicar x q ISR en vivienda principal en MUY -.  http://bit.ly/16yjaxS ", "@JonathanHeath54 te comparto este documento presentado a Comisión Hacienda del Senado sobre ISR en vivienda principal http://bit.ly/16yjaxS ", "Sr. Presidente @EPN ahora x este 1/2 le hago llegar documento q explica x q ISR en vivienda principal en inadecuado. http://bit.ly/16yjaxS ", "Felicidades a @HBettingerB x reconocimiento tan importante q Universidad de San Diego le ha otorgado x su trayectoria como fiscalista AAA.", "Power 100 / Art Review http://artreview.com/power_100/ .  3 EXTRAORDINARIOS Mexicanos aparecen. Eugenio López y formula José Kuri & Mónica Manzutto", "Cada vez que leo un correo de persona con crédito @Infonavit o peor aún Infonavit Total de verdad q no saben la tristeza q me causa el daño.", "@karmonmar gracias. Espero q @Infonavit pronto haga reestructura de TODA hipoteca otorgada en Salarios Mínimos a pesos x daños a MILLONES.", "@HdezRockgirl con gusto a fernando@tuhipotecafacil.com.  Saludos", "Sr. Presidente @EPN con la Reforma Fiscal y la actitud de su equipo responsabe de ella, lo + delicado es la pérdida de confianza en usted.", "@Darkitect así es. Es muy desafortunado ver q @EPN está tomando decisiones en contra de políticas q acaba de implementar. Está mal asesorado", "@Darkitect considero q @EPN está dejando claro q su estrategia política para sacar Reforma Energética es erronea x daños a economía formal", "@Darkitect de verdad lo q + me preocupa es la pérdida de confianza nacional e internacional en @EPN q Reforma Fiscal frívola está causando.", "\"@Banxico: Tasa de interés objetivo(25/10/2013), valor: 3.50 http://tinyurl.com/5w8zynz \" Como lo anticipaba. Solo bajó 25 puntos base.", "@villanuevarodo me lo enviaste a mi correo fernando@tuhipotecafacil.com?  Saludos", "@rainbowsherbet6 en teoría la reducción de la tasa de referencia de @Banxico debería impactar favorablemente costo + bajo de todo crédito", "@sin_safos @ElPesoNuestro @karmonmar desafortunadamente @Infonavit NO ha realizado reestructura de toda hipoteca en SM a $. Sería MUY +.", "México te sigo sintiendo bastante confundido. Sabes q tienes q reaccionar y exigir lo q mereces pero no te atreves. ¿Es x miedo o x desidia?", "El día q México entienda el poder de redes sociales como 1/2 para exigir q se hagan las cosas q el país TIENE q tener, políticos temblarán.", "\"@wef: Which are the top 10 most #gender equal countries? http://wef.ch/p14C5 \" Tenemos q trabajar para q Mujeres en México tengan + poder", "Me da mucho gusto ver lo q personas como Tony Hanna y Jorge Carbonell están haciendo para apoyar desarrollo de @ampinacional. GRAN actitud", "@ampinacional muchas felicidades x la labor que @tonyhannagrayeb ha realizado para proteger intereses de sus agremiados. ENORME actitud +.", "En todo este proceso para lograr #NOimpuestosvivienda, hay 2 personas en especial a las q estamos agradecidos @tonyhannagrayeb y @genesoftec", "Gracias Barca x un juego de Equipo. Espero q mis amigos @ferlelo y @AdinaChel algún día vean la luz y tomen el camino correcto.", "@Holden666 @ferlelo @AdinaChel efectivamente el arbitro se comió un penal pero aún así el Barcelona fue mucho mejor. Saludos", "@AdinaChel @ferlelo jajajaja.  No seas ardiles, no jugaron al nivel y si el arbitro se comió un penal. Les falta deshacerse de Ronaldo.", "@M_snz mándame por favor tus datos a fernando@tuhipotecafacil.com y con gusto te apoyamos de inmediato.  Saludos", "En - de 1 mes estará inagurado el Museo de la @Coleccion_Jumex resultado del gran trabajo de Eugenio López y proyecto de David Chipperfield.", "Después d fin d semana \"desconectado\", detallando información para reunión con miembros de Comisión Hacienda del Senado.#NOimpuestosvivienda", "@satleuver67 desafortunadamente aun @Infonavit no diseña programa para sustituir toda hipoteca en SM a pesos. Estamos sensibilizado.", "@satleuver67 con mucho gusto. Mándame tus datos de contacto a fernando@tuhipotecafacil.com y te contactamos hoy sin falta.", "@MonnymM29 con mucho gusto. Mándame tus datos de contacto a fernando@tuhipotecafacil.com y te contactamos hoy sin falta. Saludos", "Otra vez los chavos de la Selección de Fútbol dan clase de ACTITUD a la selección \"mayor\". México necesita q chavos hagan la diferencia ¡YA!", "Lo q Presidente @EPN necesita es asegurar q tiene Asesores OBJETIVOS q le digan la verdad sobre Reforma Fiscal.México merece esa objetividad", "En espera de primera reunión en el Senado. Que maravilla de edificio. Espero lograr un par de objetivos mas.pic.twitter.com/V3O9ZlLTrb", "Esperando para tener la primera reunión de hoy en el Senado. Sin duda la sede es un gran edificio. Es x México.pic.twitter.com/4FbHDk9NEq", "Tengo última carta q jugar para sensibilizar a @EPN x q Hacienda ya dio instrucciones a PRI y PVEM de \"NO MOVER NADA MAS\". México pierde.", "@rainbowsherbet6 gracias. Me temo que la soberbia de quienes han asesorado en forma incorrecta a @EPN en Reforma Fiscal prevalecerá.", "Gracias a @marthadebayle no saben a cuantas personas estamos asesorando ya para q se deshagan de su hipoteca en UDIS o SM lo +pronto posible", "Si piensan vender su casa el año q entra y vale + de $3.75 Millones, háganlo este año x q el q entra perderán en ISR x plusvalía 32% de ésta", "@btraven24 lotificarla NO sería opción para evitar pagar el ISR del 32% sobre la plusvalía. @EPN no se sensibilizó ni escucho 3os objetivos", "@digapv no participamos en ese evento. Si quieres q te apoyemos mándame tus datos a fernando@tuhipotecafacil.com. Saludos", "@SanCarpio va a depender del valor de la casa que quieras comprar. Si vale - de $3'750,000 es mejor hacerlo este año.", "@currus65 Patrimonio Familiar q se forma a lo largo de años sufrirá golpe MUY duro x iniciativa de @EPN en vivienda de + de $3.75 millones", "@btraven24 particularmente lotes de terreno NUNCA han estado exentos de ISR sobre plusvalía. Era vivienda vivida + de 5 años o de - de $7.5M", "@rainbowsherbet6 lección para todos los q nos afectará Reforma Fiscal de @EPN es accionar como Sociedad Civil, NO reaccionar. México pierde", "@currus65 en futuro INMEDIATO, Sociedad Civil tiene q estar MUCHO + activa a través de estos 1/2s para q @EPN sepa del error de sus asesores", "México,no logré despertarme en un mejor país habiendo sensibilizado a @EPN de q su Reforma Fiscal es BRUTAL. Perdón, NO SERAS lo q debes ser", "Espero q TODOS los q NO accionaron ahora para sensibilizar a @EPN cuando vean golpe de Reforma Fiscal q les causará, próxima vez SI actúen", "Los q nos pusimos a trabajar COMPROMETIDOS logramos muchos cambios +s en Reforma Fiscal de @EPN, desafortunadamente no los suficientes.", "Me piden que diga lo que pienso de Reforma Fiscal de @EPN en términos de \"amigos\". Mi querido México, que PUTIZA te van a poner. Lo siento.", "@inaki_delaparra gracias mi querido Amigo.  Fue un proceso MUY desgastante q valió la pena en lo q pudimos corregir pero fue insuficiente.", "@inaki_delaparra jajajaja. Buena analogía.  X eso es TAN importante lo q haces en beneficio de México como ejemplo de 1 TRIUNFADOR q lo ama.", "Ahora veremos el fondo de todo este circo de la Reforma Fiscal q en realidad se llama Reforma Energética. Lástima q en camino pierde México.", "Efecto + preocupante de Reforma Fiscal de @EPN, NO es en X tema de ISR en vivienda, es X pérdida de confianza en el país X inversionistas.", "Sr. Presidente @EPN cuándo los efectos -s de su Reforma Fiscal peguen a México,  recuerde q muchos, sin fines políticos, se los anticipamos.", "Reservas Internacionales México en $174,231 millones de dólares. Nuevo récord y será de los últimos en mucho tiempo x Reforma Fiscal. @EPN", "Gracias a @marthadebayle hemos asesoradoa un # MUY importante de personas a sustituir su hipoteca en UDIS y SM a pesos. Formando Patrimonio", "Ejemplo increíble de Cliente q tiene hipoteca de 7M y asesoramos gracias a @marthadebayle. Con reestructura ahorrará en 6 años $1.9 MILLONES", "@jorgearias84 espero, x q depende de la letra chiquita, q al - la base gravable sea x encima de $3.75 millones q es la exención del ISR", "El 4 de noviembre se estrena \"Amor a Primera Visa\" la nueva película de mi Compadre @pitipolybarraa en México. Iré a mi primer \"red carpet\".", "@EPN todavía estás a tiempo para levantar teléfono rojo q tienes frente a ti para hacer la llamada y evitar daños brutales x Reforma Fiscal.", "Les comparto este artículo publicado x @ElFinanciero_Mx http://bit.ly/1g9QS5F  sobre efectos de hipoteca de @Infonavit en SM vs pesos.", "Les comparto la entrevista de semana pasada con @marthadebayle http://bit.ly/1ga46zg  sobre la hipoteca adecuada. Salte de UDIS y SM YA!!!", "Es un privilegio poder investigar en las publicaciones de datos de @Banxico sobre economía de México. Confiable y siempre disponible.Gracias", "@Rodpac gracias.  Sin lugar a dudas si tu perfil es el adecuado, SIEMPRE es recomendable sustituir hipoteca en SM a pesos. Saludos @LuisJllg", "@Rodpac @LuisJllg claro q hipoteca de @Infonavit es recomendable sustituirla a pesos ya q tu deuda año con año incrementa. Es + - simple.", "Pues miscelania fiscal de @EPN q objetiva y técnicamente le pedimos reconsiderar x todos los 1/2s ya ha sido aprobada x Senado. Pobre México", "Es una pena q @EPN x aferrarse a insensible micelania fiscal se ponga ahora en riesgo Reforma Energética tan NECESARIA para futuro de México", "@AlfonsoRamosT afortunadamente fueron + temas q solo IVA en vivienda lo q logramos sensibilizar a @EPN. Lo demás está = de mal para México.", "@AlfonsoRamosT en TODO el proceso no escuche 1 solo experto fiscal imparcial q viera micelania fiscal d @EPN como + para México.Visión corta", "@AlfonsoRamosT NO es tema de privilegios, es tema de EQUIDAD. El q gana +, HOY ya paga +. Economía informal es protegida x micelania de @EPN", "Presidente @EPN con todo respeto sugiero q instruya a equipo q preparó la miscelánea fiscal q para la próxima analice MUY bien efectos antes", "Hoy me entrevistaron para @ExpansionMX sobre efectos de seguros de hipoteca en caso de muerte de acreditado. Esencial estar al corriente.", "En otra entrevista de @ExpansionMX me preguntaban q opino sobre reducción de aportaciones a @Infonavit para seguro desempleo.Viernes te digo", "Fuerte realidad es q disposiciones de Código Fiscal otorgan herramientas MUY eficaces VS evasión x controles electrónicos de contabilidad.", "Siento GRAN felicidad cada vez q asesoramos a personas para q se deshagan de su hipoteca en SM o UDIS y cambien a $. Incluyendo @Infonavit", "Algún día voy a hacer compendio de las comunicaciones q he recibido de personas q se dan cuenta q hipoteca barata en SM o UDIS los ha dañado", "@fabian_skate por favor a fernando@tuhipotecafacil.com.  Saludos", "@mon_kk27 NUNCA pidas perdón x no saber algo. El preguntarlo es una GRAN virtud. SM = a Salarios Mínimos.  UDIS = Unidades de Inversión.", "@LizAmezquita claro que si. Con muchísimo gusto.  Mándame tus datos a fernando@tuhipotecafacil.com y nos deshacemos de la mala hipoteca YA!", "@mon_kk27 afortunadamente la abrumadora mayoría de las agresiones de ISR e IVA de miscelánea fiscal en vivienda las logramos evitar.Adelante", "@horacio_urbano jajajaja. Lo + es que con Diputados la huesuda no había llegado que de ser noviembre otra cosa habría padado. Abrazo", "Realmente IMPRESIONANTE obra del catálogo de Subasta del 6 de noviembre de Impresionismo y Arte Moderno de Sotheby's http://bit.ly/18GBViI ", "@inaki_delaparra en realidad NO se justifica incremento en el gasto público corriente. De hecho @EPN debe bajarlo a niveles sostenibles.", "@inaki_delaparra para q te des idea. En este país en el q consideran rico a quien gana $40K mensuales, Directores de Área ganan + de $100K", "@inaki_delaparra HOY México es 1 país q castiga a \"rico\" q gana $40K mensuales y premia funcionarios con sueldos varias veces ese monto @EPN", "Una de las actividades q + disfruto durante el año es ser miembro del Consejo de @SoyEntrepreneur x sus enormes aportaciones a emprendedores", "Acabo de estar con ahora Clienta q me escuchó con @marthadebayle y está feliz x q le vamos a cambiar hipoteca carísima @Infonavit en SM a $.", "Si algún programa de TV hiciere reportaje profundo y técnico de hipotecas en SM y UDIS, restrucutrua institucional se tendría q implementar", "Déficit Fiscal aprobado X PRI y PRD MUY delicado x q regresamos a prácticas d endeudamiento d las q habíamos salido desde Presidente Zedillo", "\"Presidente @NicolasMaduro anuncia creación del Viceministerio para la Suprema Felicidad Social del Pueblo Venezolano\" POBRE Venezuela!!!", "@Oilujsa nos puedes localizar en el 5540-0632 o 5540-0652 o en mi correo fernando@tuhipotecafacil.com. Saludos", "La producción de vino en el mundo se ha reducido considerablemente a pesar de nuevos y muy buenos viñedos.http://on.mktw.net/16Pugim ", "Les mando un regalo q espero disfruten tanto como lo disfruté yo. http://bit.ly/1aE0nFY . Ahora desde YOUTUBE para que lo puedan disfrutar", "@pacogabrielcc con mucho gusto en mi Blog http://www.thffernando.blogspot.com  encontrarás todo el material sobre hipoteca inadecuada en UDIS y SM. Saludo", "La semana q entra tengo reunión con uno de los + COMPROMETIDOS ex Secretarios de Hacienda de México para entender ¿Q está pasando en México?", "@alix_canela jajaja. Lo + triste de todo es q la demagogia ya está gobernando tratando de hacer pensar q miscelánea fiscal es + para México.", "@pacogabrielcc en esencia cuando debes SM o UDIS cada vez q estos se incrementan (anual o diario) base de tu deuda se incrementa y debes +.", "@liliacrb jajaja. Podré comentar mis conclusiones cuando termine el proceso q estoy haciendo con personas de su nivel. México merece MUCHO +", "@liliacrb gracias. Disfruto mucho poder transmitir ideas \"complejas\" en forma sencilla para q cada día seamos + los q exijamos1 mejor México", "@karmonmar gracias. Con mucho gusto. El día q entendamos q juntos con calidad podemos mucho + las cosas cambiarán. Sigue corriendo.", "@Vero_Rivers ya q terminó todo este proceso de la miscelánea fiscal voy a escribir comparativo entre lo q se buscaba y lo q logramos mitigar", "@Vero_Rivers lo q si te puedo decir es q fue MUY desgastante x q fue una lucha contra posición absurda y soberbia alejada de las personas.", "OJO @EPN el RT q acabo de hacer es del fiscalista + reconocido en México,  @HBettingerB . Tu miscelánea fiscal desalienta nuevas inversiones", "Es vergonzoso ver como 1 político q NO sabe y - escucha, toma decisiones de política fiscal contrarias a lo q su programa económico busca.", "México debe estar agradecido a @HBettingerB x compromiso de sensibilizar a todos los actores políticos sobre efectos -s de miscelánea fiscal", "Gracias @HBettingerB x tu dedicación para lograr q la aberrante miscelánea fiscal presentada no sea hoy lo brutalmente grave q era.", "México, me despierto hoy tranquilo sabiendo q tu futuro no está en riesgo, sin embargo no será lo q debe ser, otra vez x intereses políticos", "Debo dar gracias a 1/2s q me abrieron las puertas para opinar sobre efectos -s de miscelánea fiscal.  @ElFinanciero_Mx @Forbes @imagen_mx..", "... @reformanegocios @marthadebayle @CentroUrbano @Dinero_Exc @el_universal_mx @milenio. Poder llegar a personas fue clave en este proceso.", "X lo pronto ya tuve mi 1 reunión con abogados para explorar como proteger a las personas x ISR de sus viviendas q han habitado + de 5  años.", "@guerree @marthadebayle hasta que te retires podrias solicitar su entrega si no lo usas para comprar una vivienda.  Saludos", "@Tximitxurrix sin duda se deben terminar \"privilegios\" pero al - esos producen empleo e inversión. Los otros solo corrupción.  @ClaudioXGG", "Otro ejemplo hipoteca @Infonavit nefasta contratada 14/12/2010 x $889,111 hoy debe $912,496. Conste q usó SSV + mensualidades + aportaciones", "Felicidades a los CHAVOS de la Sub 17 x su temple y ENORME actitud x imponerse a Brasil en penales. Después de 12 turnos. Van a semifinales.", "@ElPesoNuestro gracias pero mas me vale que la huesuda no llegue x mi ya q millones de hipotecas en SM y UDIS aun andan por ahi.", "@Tximitxurrix estoy 100% de acuerdo. Afortunadamente son la minoría y al igual q a políticos corruptos los debemos denunciar. @ClaudioXGG", "Hoy he platicado con miembros de Comisiones de Hacienda de Diputados y Senadores de VARIOS partidos. NINGUNO está contento. México pierde.", "@ritchie515 aunque parezca increíble Diputados y Senadores PRI tuvieron q votar en favor de miscelánea fiscal a pesar de saber de efectos -s", "Como TODOS los meses,  nuestros Paisanos aportaron $1,800 MILLONES de Dólares a economía. Gracias, sin Ustedes México no tendría estabilidad", "@ritchie515 recuerda q en México hay partidocracia y hay partidos donde sus Diputados y Senadores votan siguiendo instrucciones, NO razones", "Les comparto este artículo de El Economista sobre efectos -s hipoteca en UDIS o SM. Cambiala a $ YA!!!http://eleconomista.com.mx/finanzas-personales/2013/10/21/que-su-hipoteca-udis-no-lo-asfixie …", "Les comparto este artículo q ya tiene tiempo de @soyentrepreneur q platica mi historia. Nunca dejes de emprender http://www.soyentrepreneur.com/nunca-dejes-de-emprender.html# ….", "Les comparto este artículo de @cnnexpansion donde me citaron. Deudas que viven después de la muertehttp://exp.mx/n005ZOF ", "Pobrecito @nicolasmaduro. Que alguien le explique q redes sociales SON reflejo puro de la voz de la gente.Venezuela cuanto daño te han hecho", "@carlito7gdl muchas gracias.  Con mucho gusto mandame tus datos de contacto a fernando@tuhipotecafacil.com y te contactamos mañana sin falta", "La condonacion de la deuda de Cuba me enfurece x q estamos solapado las ineficiencias ideologicas de un régimen corrupto y anacrónico.", "Me pregunto. ¿El monto condonado de la deuda a Cuba no podía ser utilizado en México para mejorar escuelas, hospitales, caminos rurales?@EPN", "@PedroFerriz ¿Cómo estar de acuerdo con @EPN en condonar deuda de Cuba si México tiene necesidades reales explicadas en miscelánea fiscal?", "@PedroFerriz lo q @EPN hizo al condonar deuda d Cuba es solapar ineficiencias generadas x régimen corrupto, anacrónico y tirano con su gente", "@JonathanHeath54 debemos estar MUY agradecidos con nuestros Paisanos q envían las remesas mes con mes. ¿Te imaginas a México sin ellas?", "Hoy es la Premier de \"Amor a Primera Visa\" peli de mi Compadre @pitipolybarraa y me dicen q está MUy divertida.Ya les platicaré. FELICIDADES", "@Maria_HMuzquiz sin duda, personas \"confían\" en q los están asesorando pero en realidad les están vendiendo 1 hipoteca q no es la adecuada.", "@Maria_HMuzquiz con un enorme gusto trabajamos para q #NOimpuestosvivienda fuere escuchado técnicamente y se parará x enormes daños. GRACIAS", "@SERGEBOURNE @PedroFerriz señales contradictorias son las q se envían con inexplicable e injustificable condonación de deuda a Cuba x @EPN", "Hoy atendí a 3 empresarios de Tamaulipas q están saliendo corriendo al DF para estar seguros con sus familias. México me dueles MUCHO.", "¿Han reflexionado sobre efectos q tendría en México la legalización de la mariguana en California? ¿Tendríamos q hacer lo mismo? Claro q si", "@horacio_urbano México va ganando 2-0. Lo bueno es q les da tiempo de ganr antes de q se vuelvan 'estrellitas' y les cambie la actitud.", "Camino a junta de Consejo Editorial de Entrepreneur. Estas juntas las disfruto MUCHISIMO x q aprendo y contribuyo a q México sea mejor.", "Las empresas NUNCA pueden darse el lujo de perder el espíritu emprendedor porque pierden la innovación y aspecto competitivo original.", "@EPN que no te sorprenda si Reservas Internacionales de México dejan de crecer y comienzan a caer gracias a desconfianza en reglas fiscales.", "¿Reservas Internacionales de México siguen creciendo $174,053 millones de Dólares? ¿Inercia? ¿Algún día seremos el país q debemos ser? @EPN", "@highland180 Si. Con 1/4 d Reservas Internacionales se debería constituir Fondo Soberano Autónomo d Inversión Infraestructura Rentable.@EPN", "@highland180 efectivamente pero esa infraestructura tiene q ser \"rentable\" para q Fondo AUTÓNOMO la venda con utilidad en el futuro. @EPN", "Duele tener q decir a personas q deben - de $350M en UDIS o SM en hipoteca q único camino es hacer al - 3 pagos extras al año para mitigarla", "Me da MUCHO gusto poder participar como ponente del Diplomado de Bienes Raíces @ampinacional @UNAM_MX para miembros de Comunidad Judía.", "Confieso q mi estado de ánimo x efectos fiscales adversos no es entusiasta como lo era hace 2 meses. Imaginen el de grandes inversionistas.", "Mucho éxito a mi querido Compadre @pitipolybarraa en su nueva peli \"Amor a Primera Visa\". Puntadas de @OMARCHAPARRO son extraordinarias.", "Interesante posición @PartidoAccionN ante trato vivido x @EPN en miscelánea fiscal¿Serán responsables y sacan Reforma Energética o revancha?", "X bien del futuro d México, espero q @PartidoAccionN saque adelante Reforma Energética y efectos -s fiscales d @EPN los reviertan + adelante", "Como Mexicanos debemos anteponer intereses de país y sacar adelante a MILLONES de Mexicanos. @PartidoAccionN adelante con Reforma Energética", "Reitero, NO tengo vínculo alguno con los partidos políticos de México. Mis opiniones buscan ser objetivas en beneficio de este país q ADORO.", "Comparto q @PartidoAccionN esté MUY molesto x miscelánea fiscal de @EPN pero eso NO justifica detener Reforma Energética q tanto NECESITAMOS", "@La_Paoooo + nos vale x el bien del futuro de México q @PartidoAccionN no tome Reforma Energética como revancha x miscelánea fiscal de @EPN.", "@La_Paoooo leí declaraciones hoy d Presidente d @PartidoAccionN  q van adelante con Reformas de Estado y Energética, en ese orden, para 2013", "@MonnymM29 con mucho gusto te apoyamos de inmediato. Saludos.", "@horacio_urbano claro que estoy listo para la ceremonia del Premio #HombresyMujeresdelaCasa q @CentroUrbano otorga al mérito del sector.", "Preparando mi clase de hoy x la tarde del Diplomado Bienes Raíces de @ampinacional - @UNAM_MX. Cada vez + saben cual es la hipoteca adecuada", "Dar clases es una forma de regresar algo a las personas q nos han hecho el favor de confiar en nosotros para crecer. Además SI es divertido", "Silencio, escucha, aprende, practica, perfecciona, enseña. En mi opinión es el ciclo ideal q todas las personas debemos seguir en la vida.", "Terminando Diplomado @ampinacional. Grupo de MUY buen nivel.Disfruto mucho poder contribuir a tener un mejor México. No + hipoteca milagrosa", "\"@JonathanHeath54: Interesante. Hasta Banxico revisa proyección de crecimiento para 2014 a la baja como resultado de la reforma fiscal.\"", "Vengo saliendo de desayuno con el fiscalista + importante de México y efectos -s de miscelánea fiscal en TODA la economía serán MUY graves.", "22 de noviembre en @MundoITAM @HBettingerB junto con otros expertos explicará daños a economía x miscelánea fiscal. Sería bueno q @EPN fuere", "@karmonmar es complicado de explicar pero en esencia el amparo, en los casos que procede, será el único \"recurso\" frente a daños inminentes.", "Les comparto el link al FORO: ASPECTOS DE LA REFORMA FISCAL que organiza el @MundoITAM el 22 de noviembre  2014http://bit.ly/1baaWkw CC @EPN", "@dianaborde la única forma de que este país de verdad cambie, será cuando personas dejemos la apatía y exijamos a políticos resultados +s", "@dianaborde así es, X eso necesitamos TODOS salir de la falsa comodidad que tenemos y comenzar a accionar exigiendo resultados +s.", "Gracias Claudia, con todo gusto doy la plática a las personas q invites a platicar sobre efectos de miscelánea fiscal en sector inmobiliario", "Les recomiendo el libro \"Mexicanismos y Otros Modismos\" de Alejandro Rosas y fotos de Nacho Urquiza. MUY divertido descubrir origenes.", "Que tal esta frase de Regidora de Guadalajara @elisaayon “Agarremos lo q tengamos q agarrar, repártanlo”  México me dueles. ¿@EPN ya sabes?", "Aunque CHAVOS de Sub 17 hayan quedado en 2° Lugar en el Mundial, demostraron GRAN actitud y son un ejemplo de trabajo en Equipo. Felicidades", "@yunamp no puedes estructurar tu compra así. Debes pagar enganche a vendedor en $. Banco te presta saldo para liquidar el precio. Saludos", "@Maria_HMuzquiz Sobre que te gustaría que escribiera? Soy experto en temas \nde selección de la hipoteca adecuada y de vivienda. Saludos", "Para todos los que insisten en no cambiar su hipoteca en UDIS a pesos, hoy las UDIS ya valen $5.000450. Cuida TU patrimonio, cambia a pesos.", "@nicolasmaduro para su información, solicitar información sobre avión NO es defender a nadie, es conocer hechos para actuar. Pobre Venezuela", "@rtovarydeteresa mi más sentido pésame por la anticipada y dolorosa partida de tu hermano Guillermo. Espero pronto encuentres la resignación", "He disfrutado mucho esta imagen de una gran escultura automotriz.  http://twitter.com/qtfpedromoreno/status/399721235501682688/photo/1pic.twitter.com/FUlGyhEYUT \"", "Disfrutando muchisimo \"La Rebelión del Atlas\" d la Filosofa Teórica y Escritora de Ficción Ayn Rand. Regalo de mi Amigo @genesoftec, gracias", "@Falba12 ya te daré mi opinión sobre este regalo de mi Amigo @genesoftec. Saludos", "Veo imágenes de daños por Tifón Haiyan que pego en Filipinas y mi alma se encoge. Que llamadas de atención tan fuertes de la naturaleza.", "Aprovechando q UDIS ya están x encima de $5, comparto este artículo de @eleconomista_mx sobre esa pinche hipoteca. http://bit.ly/1dcNaqA \"", "Felicidades a mi Compadre @pitipolybarraa x q se está confirmando q su película Amor a Primera Visa está siendo un éxito en taquilla.", "México es un país cuyas familias NO tienen deuda significativa y el financiamiento es MUY bajo como % del PIB. https://twitter.com/ac_eco/status/397411938138738688/photo/1pic.twitter.com/xk2p7bzJRK \"", "Deuda de hogares en Estados Unidos en los últimos 7 años se ha reducido en forma considerable.¿Americanos frugales? + conscientes seguro si.", "@EPN de verdad q no se q te \"vendieron\" con la miscelánea fiscal pero sin duda x ahí de marzo te darás cuenta de lo equivocado q estás.", "Sábado estuve con amigo Priista literalmente de hueso colorado y está furioso con miscelánea fiscal y actitud de creadores. No es único @EPN", "Como Mexicanos NO podemos desearle q le vaya mal a @EPN x q eso implicaría q nos vaya mal a nosotros. El problema es q no está escuchando.", "Cuando un Presidente no atiende directo a TODOS sus Secretarios y lo hace sólo a través de 1, se aísla y pierde la eficiencia. Cuidado @EPN", "@EPN no te has dado cuenta de enorme daño q has causado a economía x hacerle caso a solo 1 de tus Secretarios?  Estás a tiempo de corregir.", "Ya que concluimos el proceso de sensibilización de miscelánea fiscal en materia de vivienda,  comienza ahora explicación de como quedó.", "Me da mucho gusto q diversas Asociaciones a las q pertenezco me estén invitando a platicar sobre mi experiencia en #NOimpuestosvivienda.", "Me queda claro q asociaciones de Asesores Inmobiliarios tienen q ser mucho + proactivos y estrechar relaciones con autoridades fiscales.", "@Grupo_Fratelli muchas gracias y lo mismo para los demás.  Un abrazo @mau_t @PIOrealtor @LemusMarcela @AbiliaInmo @capitaldemexico", "Alguien q explique.¿Ex Procurador de @Profeco tuvo q renunciar x actos abusivos de hija y Regidora de Guadalajara NO lo hace x propios? @EPN", "Con gusto les comparto la fuente de la escultura del \"Bocho\" amarillo del artista Indonesio Ichwan Noor. Art Basel.http://dailym.ai/1781Owr ", "@chgals gracias x tus palabras. Sin duda busque q + personas estuvieren conscientes de efectos -s de IVA e ISR en vivienda y lo logramos.", "@chgals estamos explorando con fiscalistas la posibilidad de promover amparos vs ISR en venta de vivienda principal de + de $3.5 millones.", "Con mucho gusto hoy asistiré a la entrega del Premio Hombres y Mujeres de la Casa q cada año @CentroUrbano otorga a líderes del sector.", "@HyMdelaCasa es un honor formar parte de Consejo Editorial de @CentroUrbano, responsable de este extraordinario reconocimiento a líderes AAA", "Me dará mucho gusto ver hoy a @fabusaid, pieza clave de MUCHAS negociaciones para eliminar efectos -s de miscelánea fiscal en vivienda.", "Estoy MUY entusiasmado x la inauguración de la nueva sede de @FundacionJumex q permitirá disfrutar su colección en forma + fácil para MILES!", "Gran evento y convocatoria cumplida de @CentroUrbano encabezado X Roxana y Horacio para XII entrega del Premio Hombres y Mujeres de la Casa", "Sr. Presidente @EPN hoy tiene en su Equipo muchas personas q saben q sector vivienda es clave para nuestro mutuo éxito.  X favor escuchelos.", "Escuchar hablar a Victor Manuel Requejo en Premio Hombres y Mujeres de la Casa 2013 es un privilegio. Personaje admirable. @CentroUrbano", "\"@highland180: Y como siempre es un gusto enorme compartir esta entrega de premios de @HyMdelaCasa con @THFFernando\" Igualmente.  Un abrazo", "@GABRIELATELL afortunadamente el trabajo de muchas personas, incluyendote, evitó IVA en vivienda y otras cosas. Adelante con tu Patrimonio", "Al rato tengo junta de Consejo de Make a Wish Foundation, invitado por mi Amigo Mark Alazraki y me da mucho gusto poder apoyar sus causas.", "VERGÜENZA que \"regidora\" @ELISAAYON no haya renunciado. ¿Quien la puede respetar después de confirmar lo que es? ¿@EPN no tienes opinión?", "@emdimato busca en Google y veras que íntegra y educada es @ELISAAYON. Espero @EPN esté enterado de este Nuevo PRI en Guadalajara.", "Hoy comí con una persona q ha sido sin duda 1 de las influencias mas +s de mi vida. Ratifico, mantener la CONGRUENCIA es la base de TODO.", "En país donde éxito repentino producto de la corrupción es visto en forma + es MUCHO mas difícil ser exitoso pero cuando se alcanza vale MAS", "Sin duda me enfurecen prácticas deshonestas de \"competencia\" sin embargo ellos NUNCA podrán escribir esto de nuestro Equipo.Somos congruetes", "Hay días en los que NO entiendo a alguna gente q permite q los asesoren empresas NO sólidas en la selección de la hipoteca adecuada. En fin!", "@fuentes3691 Es mi tío,  tiene 87 y fue Director General de Comermex, Presidente del equivalente hoy de la Asociación de Bancos de México.", "@fuentes3691 gracias. Tener ejemplos de vida tan cerca SIEMPRE te ayudan a ser mucho mejor persona, aunque la presión es MUY dura lo vale.", "@HABITABR con mucho gusto al mio fernando@tuhipotecafacil.com. Saludos", "Doy gracias a DIOS x suerte q he tenido x nacer en la familia en la q nací. La INTEGRIDAD y CONGRUENCIA, aunque exigentes, son una maravilla", "Eventualmente toda la \"competencia\" q realiza prácticas deshonestas tendrá que dejar de hacerlas x q Banca ahora si va en serio a regularnos", "Doy las gracias a Santander, Scotiabank, Bancomer, Banorte y Banamex x q ahora SI parece q le van a entrar a prohibir prácticas deshonestas", "@majc25 con un tío q es una persona llena de experiencias MUY importantes con quien siempre he tenido el beneficio de platicar MUCHÍSIMO.", "Y@Macarthur007 a que te refieres? Saludos", "@econoclasta el contenido de la miscelánea fiscal no fue de los Diputados,  fue de @EPN y los del PRI tuvieron q seguir línea \"a fuerzas\".", "Que gran sin sentido es que @EPN mande miscelánea fiscal tan - para economía y al mismo tiempo patrocine \"rifas\" x consumo en Buen Fin.", "@econoclasta ojo NO defiendo a Diputados,  solo preciso q @EPN ha impuesto el Presidencialismo x encima de 1 poder \"independiente\". Una pena", "@SChecoPerez sigue adelante con esa GRAN actitud que te ha caracterizado SIEMPRE. Tus éxitos NO están atados a un Equipo que NO cumplió.", "Se me pasó comentar INCREÍBLE precio pagado x 3 pinturas de Francis Bacon (L Freud) subastadas en Christie's x $142.4 MILLONES de Dólares.", "Les comparto este artículo sobre la subsata de Christie's NY de Arte Moderno que rompío varios records. http://cnn.it/184OiJE ", "Hace poco + de 1 semana hice comentarios sobre la Subasta de Christie's NY pero la verdad no me esperaba estos resultados tan IMPRESIONANTES", "@horacio_urbano jajajaja. No puedo creer que estés dedicando tu tan valioso tiempo a ver a un grupo de mediocres \"jugar x México\". Un abrazo", "Lo q México NECESITA es q nos dediquemos a trabajar con MUCHO + CALIDAD en beneficio de Clientes, no q perdamos tiempo viendo fútbol de 5°.", "@horacio_urbano que bárbaro. Disfruta Madrid como Dios manda. Un abrazo y buen viaje.", "Q bueno q si ganó esta selección de fútbol a jugadores de Rugby de Nueva Zelanda x q así no pierde @FEMEXFUTOFICIAL millones de Dólares.", "El liderazgo es así de SIMPLE.pic.twitter.com/kcaeunvmhF", "@GJR1TL @grethelvv con mucho gusto mándame datos de contacto a fernando@tuhipotecafacil.com y platicamos sobre la hipoteca adecuada. Saludos", "Resultados de subastas, ahora de Sotheby's, confirman q interés x arte moderno literalmente está x encima de niveles históricos.", "Como disfruto recibir comunicación de Clienta q hace 1 año platicamos para iniciar su proceso de obtención de la hipoteca adecuada ahora.", "@cggallardo depende nivel ingresos y comportamiento @BurodeCreditoMX de Cliente. Si gana - de $12M mensuales y mal BC @Infonavit", "@NicolasMaduro es sin duda un personaje de caricatura al q me imagino perfecto representando X @ChespiritoRGB. POBRE Venezuela y su pueblo.", "@cggallardo selección de la hipoteca adecuada es un proceso personal q depende 100% de tu perfil. No hay regla general de banco y/o producto", "@cggallardo si quieres q te apoyemos, mándame tus datos de contacto a fernando@tuhipotecafacil.com y te contactamos de inmediato.", "@rendonhector @miseleccionmx comparando así a México y Nueva Zelanda, aunque perdiéramos SIEMPRE en fútbol, sin duda prefiero su desarrollo.", "Sin lugar a duda el trabajo q realiza @BurodeCreditoMX es extraordinario x q facilita la originación de crédito hipotecario en México.", "Hay muchos mitos sobre @BurodeCreditoMX. ESTAR en BC NO es malo, lo q es malo es el comportamiento de algunas personas en pago de créditos.", "Es IMPOSIBLE pensar en originación eficiente de TODO tipo de crédito en México sin la información q @BurodeCreditoMX administra para todos.", "Estoy MUY encabronado por la ineficiencia BRUTAL de la administradora de cartera hipotecaria @TertiusMx. Son una MAFIA. @CondusefMX parenlos", "Tengo 1 Clienta @gloaeza q ha sufrido + q nadie ineficacia de @tertiusmx simplemente x q abusan y abusan. Si mañana no resuelven, ya veremos", "Uso nombre de @gloaeza en mi queja vs @tertiusmx x q tengo autorización para hacerlo y si no dan respuesta YA, @condusef y 1/2s intervendrán", "@Naleee te propongo q si @tertiusmx no da respuesta satisfactoria a @gloaeza YA, te doy entrevista para @ElFinanciero_Mx sobre sus practicas", "@Naleee de verdad q es increíble q tenga q llegar 1 Cliente a este nivel. @tertiusmx ha maltratado a @gloaeza como no te imaginas.", "MUY importante.NADIE q no sea @BurodeCreditoMX directamente puede modificar tu Reporte de Buro. Si alguien te lo ofrece CUIDADO y denúncialo", "@Naleee yo también espero q @tertiusmx de la cara y resuelva problema de @gloaeza si no ya se verán en 1a plana de varios 1/2s y @CondusefMX", "Estamos arrancando \"La Campaña\" de reclutamiento de talento para Tu Hipoteca Fácil. ¿Eres Profesional y Transparente? Te invito al Equipo", "Yo SIEMPRE protegeré los intereses de mis Clientes x q casa e hipoteca representan su Patrimonio + importante y no se valen abusos. ¿O si?", "MUY entusiasmado x q 2.12.2013 de 8 a 12:30 en Club de Industriales AIZP organiza evento para Asesores Inmobilairiospic.twitter.com/VJdhYufEaw", "@glzm35 Hola quien eres?", "@IzzaLossa x favor mandame a mi correo fernando@tuhipotecafacil.com tu información para apoyarte de inmediato.  Saludos", "@glzm35 claro que si con mucho gusto te apoyamos con la selección de la hipoteca adecuada. Mandame tus datos a fernando@tuhipotecafacil.com", "@ClaudioXGG platica con @inaki_delaparra q es Campeón Mundial de Ultramaraton.  Es Mexicano y una GRAN persona. Buena imagen para Fundación", "@March406  Mandame tus datos de contacto a fernando@tuhipotecafacil.com y con mucho gusto te apoyamos con tu hipiteca. Saludos a Oaxaca.", "@drcamartinez sin duda es una VERGÜENZA tener un presupuesto federal tan elevado con corrupción y pobreza como la q vive México. @EPN", "Así como critico al @PRINACIONAL x corrupción, ahora @PartidoAccionN TIENE q exigir a Diputado Luis Alberto Villarreal aclare señalamientos.", "Corrupción es un CRIMEN gravísimo x q roba recursos q deben ser utilizados para ser un mejor país y ACABAR con pobreza. Señala al CORRUPTO.", "Subasta de Arte Latinoamericano Contemporáneo de @phillipsauction tiene algunas piezas interesantes aunque debo decir que no me impresionó.", "¿Sabes? La corrupción te afecta MUCHO + de lo q crees. Piensa lo q sería México si el $ de la corrupción se invirtiere en tu comunidad. @EPN", "@TertiusMx espero q así sea x q la forma en la q han tratado a @gloaeza en la liquidación de su hipoteca es INCOMPRENSIBLE y NO es la única.", "EL evento inmobiliario de México, en mi opinión, es el organizado X @softecmex X el nivel de sus participantes. http://www.softec.com.mx/softec2/index.php/prox-eventos/12-seminario-softec-escenarios-inmobiliarios-ante-la-incertidumbre/event_details#.UoZ4WqedgbJ.twitter …", "@quierodinero FELICIDADES x \"Maneja tu dinero PARA DUMMIES\" Estoy seguro que será todo un éxito, como todo lo que haces. Un abrazo.", "@econoclasta lo q pasa es q el muñeco de caricatura @nicolasmaduro y su séquito, incluyendo familia Chavez, NO son burgueses,  son demagogos", "@juliocardenascr @econoclasta espero q Pueblo d Venezuela se d cuenta q daño causado es brutal y procesen a todo el séquito d @nicolasmaduro", "@juliocardenascr @econoclasta tienes razon, pero el tiempo perdido de una nación como Venezuela x incapacidad de @nicolasmaduro no lo merece", "Esta gráfica de Steve Hanke muestra nivel de incapacidad, estupidez y ceguera de @nicolasmaduro respecto a economía. pic.twitter.com/NQdy1IDySS\"", "@TertiusMx mi Clienta @gloaeza y yo seguimos esperando respuesta. No estamos jugando y parece que ustedes si. No pueden tratar así a Cliente", "@ElPesoNuestro comentale a @PatrimonioH q @gloaeza y yo vamos a escribir artículo sobre pésimo servicio de empresas q administran hipoteca", "Estoy comiendo en el @bonitopopfood ESPECTACULAR. La comida fuera de serie, servicio UNICO y la casa es de Luis Barragán. INMEJORABLE.", "Si piensan venir a la Condesa y comer MUY bien,  gran servicio y casa de Barragán,  @bonitopopfood es TU opción.pic.twitter.com/cKv8nF3TPL", "Así o mas agradable.  @bonitopopfood es un gran lugar para disfrutar el clima de la Ciudad de México en NOVIEMBRE!!!pic.twitter.com/dZDnmFnki4", "@marianadeoz mandame tus datos de contacto a fernando@tuhipotecafacil.com o marcanos al 5540-0532 o 5540-0652. Muchas gracias x confianza.", "Disfruté muchísimo el nuevo museo de @FundacionJumex.  Platicar con Gabriel Orozco un privilegio.  Gracias Eugenio López. Si podemos ser AAA", "Junta de Consejo en lunes de puente a las 19:00. Eso es querer que las cosas pasen y no seguir esperando. Existen prioridades en la vida.", "@GustavoMadero debe ser congruente, destituir y expulsar a Villareal del PAN x q de otra manera cómo podrán combatir corrupción de PRI y PRD", "Desafortunadamente corrupción se da en todos los partidos. Aquellos q \"luchan contra ella\" deben ser congruentes. @GustavoMadero ¿lo es PAN?", "No soy Panista, estos comentarios sobre corrupción los he hecho de igual forma respecto del PRI y el PRD. Los + pobres son los + afectados.", "Tictactictac @nicolasmaduro activó el detonador de la bomba en Venezuela. Solo tienen $900 millones de Dólares de reservas. En semanas boom!", "Pobre Venezuela,  gobernada 1º x corruptos y desde Chavez x corruptos-demagogos-incapaces. Tan rico pais, tan pobre su gente. @nicolasmaduro", "@EPN. Ya confirmó OCDE. México no va a crecer como debería gracias a política pública.¿Vas a insistir con tus comprobados fallidos asesores?", "@EPN; verdadero hombre de estado corrige cuando se equivoca, asumiendo el control y responsabilidad. Estás a tiempo de hacerlo como Zedillo", "@juliocardenascr países de América Latina NECESITAN líderes realistas q con eficiencia sector público apoyen privado y logren crecimiento.", "No puedo creer q @NicolasMaduro pida a @twitter q bloque cuentas en las q se expone el valor real del Dólar en Venezuela. Así no es el mundo", "Reitero, el pueblo de Venezuela NO se merece q el INCAPAZ de @NicolasMaduro los destruya como lo está haciendo. Espero pronto reaccionen.", "@currus65  sin duda @NicolasMaduro es  un GRAN ejemplo de lo que los pueblos no deben de permitir ante la demagogia tirana de la ignorancia.", "Gracias a @fer_compean y Roberto Barrios, Presidente de @AMPI_Cd_Mexico x desayuno extraordinario en beneficio de Asesores Inmobiliarios.", "Estoy MUY contento x labor de Grupo Inmobiliario de Zona Poniente junto con @AMPI_Cd_Mexico x organización de evento para asesorar asesores.", "INCREÍBLE asesorar a persona a la q ya le habían mentido sobre q hacer con su hipoteca en problemas. NO se vale asesorar mal con Patrimonio", "X favor cuidado con relación a creencia de \"traspaso de hipoteca\" esa figura NO existe, se tiene q vender inmueble y pagar hipoteca original", "Acabo de colgar con persona PÉSIMAMENTE asesorada x \"broker hipotecario\". Me mandó bendiciones x explicarle detalle. Se aprecian MUCHÍSIMO.", "Me queda MUY claro q al Equipo de Tu Hipoteca Fácil nos cuesta + asesorar Clientes x q NO vendemos mentiras NI espejismos. Competencia ¿...?", "Hoy platique con 1 de los cabildeadores principales vs miscelánea fiscal, me dijo q estaban MUY impresionados x lo q 1s cuantos logramos", "Gran parte sensibilización a @EPN q permitió eliminar temas IVA e ISR en vivienda fue x q fuimos personas técnicas, respetuosas y objetivas", "@liliacrb gracias pero en realidad fuimos varios,no puedo decir q muchos pero si varios q sensibilizamos efectos cuando bronca estaba encima", "@Enggechavarria así es mi querida Amiga. Sin duda a través de @bhipotecario logramos llegar a + personas e informar lo q implicaba. Gracias", "Se q será polémico este comentario pero es realista. Si México quiere crecer SIN pobreza, URGE IVA en alimentos y medicinas de 5% con apoyos", "Estoy MUY entusiasmado de ir mañana a Monterrey para tener reunión de trabajo con Equipo de Nuevo Sur. GRAN proyecto y Equipo. Ejemplares", "@Chilango_Regio ya hemos asesorado a varios de los miembros del Equipo de Nuevo Sur y tenemos una GRAN Asociada en Monterrey q los apoya.", "@highland180 desafortunadamente existen muchos \"brokers hipotecarios\" que dicen \"asesorar\" sin tener conocimientos, experiencia y/o apoyos.", "@helgacd = que @gloaeza debes sustituir tu hipoteca con @PatrimonioH y así no vuelves a tratar con @TertiusMx y creces con hipoteca adecuada", "@bertazaldo GRACIAS. Sin duda quienes prestamos servicios de asesoría TENEMOS que privilegiar al Cliente estando 100% preparados y apoyados", "Se confirma q economía de México está creciendo...MUY x debajo de capacidad de mercado interno y recuperación de USA. @EPN x favor escucha", "Como alguna vez comentó un importante empresario financiero español. \"Fernando México va a crecer a pesar de ustedes\" Q dura realidad. @EPN", "Estamos rescatando 3 Clientes MUY importantes de nueva Asociada, literalmente abandonados x \"broker hipotecario\" al q pertenecía. No se vale", "No entiendo gente q compra franquicia de \"broker hipotecario\" q no dan soporte en TODA operación q realizan. Solo les dan \"acceso\" a bancos.", "En Tu Hipoteca Fácil estamos al pendiente de TODAS las MILES de hipotecas q tenemos x q representan el Patrimonio de PERSONAS y sus familias", "Te pido, x favor NO confíes tu patrimonio + importante y tu hipoteca a personas q no forma parte de un Equipo q puedas comprobar como sólido", "¿@Mussollinni me regalas la página de @NatiZacarias por que su Twitter es privado? Muchas gracias", "Hoy tuve gran platica con @genesoftec y 1 de los \"tecnócratas\" + importantes de historia de México y me dio tranquilidad su visión de futuro", "Platicamos + de 1 hora y confieso q su perspectiva de corto, mediano y largo plazo me incentivaron a seguir al 100%. \"Errores se corregirán\"", "Las expectativas de recaudación de miscelánea fiscal sin duda NO serán cumplidas y tendrá q haber ajuste a gasto público. Será MUY positivo.", "Si algún día me ven formado en línea para documentar en el aeropuerto,  NO se formen en la misma,  SIEMPRE escojo la peor de todas x mucho.", "@g_quadri habrá q preguntarle directo a @EPN la razón para regalar a Cuba $ q en México se necesita en muchas áreas. ¿Lo harás?", "@highland180 gracias. Es un orgullo formar parte del mismo Equipo en beneficio de mutuos Clientes q cuentan con tu integridad.", "@Carloslopezjone aún con el endeudamiento nos vamos a quedar cortos por miscelánea fiscal mediocre y demagoga. @EPN ya rectificará.", "Siempre me gusta ir a Monterrey. Gente de esta ciudad se dedica a dar resultados para evitar tener q dar explicaciones. Gracias x confianza", "Listo. Ya tenemos la estrategia de Amparo vs Ley ISR q grava ganancia generada x la venta de casa q has vivido + de 5 años. Juntos podemos +", "Amparo vs ISR x venta de vivienda con valor superior a $3.5 millones de pesos será una gran herramienta para proteger Patrimonio de familias", "OJO,  amparo será llevado x un despacho AAA de abogados fiscalistas a quienes he consultado para proteger lo q tanto nos ha costado formar.", "Lo q + disfruto de reuniones mensuales del Equipo de Tu Hipoteca Fácil es q siempre encontramos formas para mejorar en beneficio de TODOS.", "En reuniones mensuales se habla sin jerarquías, se critica en forma profesional y llegamos a soluciones q se implementan de inmediato.", "Que agradable es volar x @interjet_mx, además de experiencia física de sus aviones, sabes q NO estás sobre pagando. Q sana es la competencia", "@Carloslopezjone en 2013 gobierno de @EPN no supo como invertir recursos del presupuesto y tenemos sub ejercicio muy significativo.", "@Carloslopezjone sin duda es una pena q un país como México con todos los recursos q tenemos,  tengamos q limosnear nuestro crecimiento.", "@Carloslopezjone así es. Lo sorprendente es q pareciere q empresas Grandes, Medias y Pequeñas son enemigos del estado y el éxito del país.", "@anazuarth desafortunadamente las actividades \"vulnerables\" solo son de particulares. Existe un doble estándar con corrupción de partidos.", "Gran servicio de Victor Perez @interjet_mx en Monterrey a pesar de haber perdido el vuelo x tráfico todo el apoyo para regresar. Gracias", "Hace años q no perdía un vuelo. A pesar del sobre costo valió muchísimo x resultados +s de visitar Monterrey.  Gran ciudad.", "Igual q Venezuela con su pajarito loquito de @nicolasmaduro, Argentina con la mitómana Cretina K dicen les faltan Dólares x ricos. ¿Será?", "Incongruencias del pajarito @nicolasmaduro, no hay Dólares para alimentos pero si para que le cante Juan Gabriel en su cumpleaños. VERGUENZA", "@GILBERTO_THF si estoy muy triste x q mi @cruz_azul_fc jugó fatal y Toluca MUY bien. Parece dura la vuelta pero aún faltan 90 minutos.", "@SChecoPerez gran carrera en el Gran Premio de Brasil. Lástima q resultados comenzaron a llegar tarde.  Mucho éxito con próximo Equipo.", "Gracias Eduardo x abrirnos las puertas para trabajar con tu Equipo d @remaxconsulting asesorando a Clientes en selección d hipoteca adecuada", "En la platica Ámbito de Defensa de Reforma Fiscal tratará mecanismos para proteger Patrimonio. Gracias @HBettingerB x invitarme.", "Muy entusiasmado x estrategia de defensa vs ISR en venta de vivienda de + de $3.5 millones a través del amparo. Protegeremos el Patrimonio.", "Presidente @EPN, miscelánea fiscal tiene TODOS los vicios imaginables q a traves del Amparo reducirá recaudación esperada significativamente", "Me impresiona apatía de personas ante eventos q les afectan. Para q México sea lo q debe ser se NECESITA q personas se comprometan con ellos", "Presidente @EPN espero q esté preparado para tener a MILLONES de personas enfurecidas 1 quincena de enero cuando sientan efectos -s fiscales", "Sr. Presidente @EPN conste q muchos le advertimos a tiempo q miscelánea fiscal tendría efectos sociales MUY adversos. Lloverán amparos.", "@NovaChevy efectivamente, hipoteca de @Infonavit NO es recomendable para quien tiene buen @BurodeCreditoMX y gana mas de $12,000 mensuales", "@NovaChevy afortunadamente cada día asesoramos a + personas a salirse de su hipoteca con @Infonavit, pero aún son MILLONES los q faltan.", "No saben lo satisfactorio q es ver la cara de tranquilida d Cliente q contrató mala hipoteca cuando le ayudamos a sustituirla x una adecuada", "@DeyaVite a ti por la confianza para deshacerte de una mala hipoteca que te \"vendieron\" en su momento como \"la mejor\". Ahora a crecer mas!!!", "@EsePincheArturo te felicito x haber apoyado a una familia a crecer al deshacerse de una NEFASTA hipoteca en UDIS. Un abrazo", "Estoy viendo resultados de la subasta de Arte Latinoamericano en Sotheby's. Buenos resultados. No me gusta NADA Botero. Tomás Sánchez AAA.", "@gloaeza que no te moleste la presencia de quien es NADA. Disfruta la música y que la NADA no interrumpa TU disfrutar.", "@PATMACIAS como todos, @ScotiabankMX tiene muy buenos productos y otros no.Lo óptimo es escoger la hipoteca + adecuada a ti. NUNCA la barata", "@PATMACIAS si quieres te apoyemos a seleccionar la hipoteca del mercado q mejor se adecua a ti, mándame datos a fernando@tuhipotecafacil.com", "Fui y regresé a una cita en Polanco en bicicleta aprovechando magnífica tarde en el DF. Me sentí como si estuviere de vacaciones.", "A Cliente q fui a ver, asesoré a su Papá hace 6 años a conseguir la hipoteca adecuada y me recordaron x excelente experiencia.Muchas gracias", "Mañana participaré en reunión de estrategia de @coldwellbanker en @mexicoverde. Muchas gracias x invitación para compartir visión de mercado", "@LuluVillasenor 442) 467-0404. Su correo es carlos@tuhipotecfacil.com  Muchas gracias. Cualquier detalle avísame por favor.", "Me da mucho gusto q banco BX+ esté entrando al mercado hipotecario en México buscando atender Clientes AAA. Mucho éxito.", "@majc25 para mi TODAS las personas que tienen buro de crédito adecuado y  forma lícita de acreditar ingresos q quieren con hipoteca crecer.", "Mi querido México, me imagino q ha de ser MUY duro saber q eres tan extraordinario y q Mexicanos NO hacemos lo q debemos para hacerte mejor", "Semana pasada tuve 2 citas con 2 personas MUY importantes de sector financiero de México para preguntarles su opinión sobre rumbo de México.", "En pocas palabras ambos me dijeron. No nos gusta lo q @EPN hizo con miscelánea fiscal pero, \"paga x ver\" y \"en 1er trimestre @EPN corregirá\"", "Hoy confirmaron 2 nuevas Asociadas q se integran a Equipo de Tu Hipoteca Fácil. Íntegras y MUY mal tratadas x el \"broker\" en el q trabajaban", "Los invito a visitar página de http://www.hechoyderecho.com  para q conozcan muebles de diseño mexicanos SUSTENTABLES. Gran logro q debemos apoyar.", "@anazuarth comparto, junto con todo el sector empresarial, tu sentir sobre miscelánea fiscal de @EPN pero ya corregirá x el bien de México.", "@ElPesoNuestro quien contrate un crédito con garantía hipotecaria con tasa de + de 12% está siendo ROBADO. Lo malo es que habrán víctimas.", "@GABRIELATELL quien te comentó eso desafortunadamente no está bien informado. NO hay IVA en vivienda de ningún valor.  Saludos", "Muchas gracias a @coldwellmexico x invitarme a platicar en su Reunión de Estrategia 2014. Equipo y lugar @mexicoverde espectaculares.", "Estuve 3 días sin conexión y debo decir q lo disfruté mucho x q se q tengo 1 GRAN Equipo q SIEMPRE saca adelante los asuntos de los Clientes", "Enorme concurrencia al evento organizado x GIZP sobre efectos de miscelánea fiscal a sector vivienda.  Felicidades @FerFercompean y Equipo.", "@quarzumbr muchas gracias. Es un enorme gusto poder contribuir a q los profesionales inmobiliarios estén cada día + informados.", "Muy buena noticia el hecho q remesas de nuestros Paisanos continúen creciendo x recuperación en USA. Les debemos mucho + de lo q reconocemos", "@Ariguvi con todo gusto te apoyamos en este momento tan importante de tu vida.  Que bueno q sigues a @marthadebayle. Mándame tus datos.", "Y @ScotiabankMX le entra de lleno a las tasas x debajo del 9% en crédito hipotecario.  Tener + opciones benefician a Clientes.", "México debe agradecer TODOS y cada uno de los $18'100 millones de Dólares q nuestros Paisanos han enviado en el 2013 a sus familias. Gracias", "Será q algún día políticos Mexicanos de TODOS los partidos antepondrn los intereses de México a los suyos? Somos MILLONES + q debemos exigir", "Gracias @vivircomoreina x invitarme a participar en tu libro. Un honor compartir información de hipoteca adecuada para tus futuros lectores.", "Me confirman q @SantanderMx formalizó compra de cartera de crédito hipotecario de ING. Se consolida como 2° lugar nacional indiscutible. AAA", "Presidente @EPN sugiero lea esta historia de éxito de Corea, para q haga caso a quienes si saben y no a alquimistas.http://wrld.bg/roctD ", "La lección de ENORME éxito de Corea es MUY simple.  Reglas claras que permiten inversión a largo plazo sin protección de clases políticas.", "Hoy participo en el Diplomado UNAM-@ampinacional con mi platica sobre mercados Inmobiliario e hipotecario en México. Gran participación.", "Me da mucho gusto ver q cada año el Diplomado UNAM - @ampinacional tiene + participantes q se comprometen con enorme calidad a ser mejores.", "Disfruté mucho comida de Consejo @SoyEntrepreneur de la q tuve q salir corriendo para llegar a  dar platica Diplomado UNAM - @AMPINACIONAL", "Que buen grupo del Diplomado UNAM - @ampinacional. Además de ser un honor compartir mis conocimientos en un lujo poder hacerlo ahí.", "Economía en USA sigue creciendo y creando muchos + trabajos q los esperados x analistas. @EPN valdría la pena q pidas a tu Equipo q trabajen", "La verdad si estoy MUY encabronado con ineficiencias de @EPN x q han frenado la sinergia q economía de México traía para detonar crecimiento", "\"@MarketWatch: Private job gains hottest in a year http://on.mktw.net/IE28II \" @EPN valdría la pena q te asesores x Ex Secretarios de Hacienda", "@rjmacedo76 gracias.  X eso es tan importante q técnicamente a través de este 1/2 hagamos saber a \"community managers\" de @EPN lo q sentimos", "MUY buena reunión con @HBettingerB para afinar los detalles del amparo vs ISR en venta de vivienda con precio mayor a $4M vivida al - 5 años", "Detalles de documentación para el amparo vs ISR en venta de vivienda serán enviados a quienes lo soliciten en amparoisr@tuhipotecafacil.com", "No saben el gusto que me dará contribuir a proteger el Patrimonio esencial de MILLONES de familias afectadas x ISR en venta de su casa.", "Aunque no tengas pensado vender tu casa en 2014, es recomendable q te ampares desde ahora vs ISR x q al final del día es un seguro vs abusos", "@barbarafdza así es. Muchos bancos en Estados Unidos y Europa han sido multados con BILLONES de dólares x abusos hipotecarios.", "Me da mucho gusto tener juntas d trabajo tan productivas como la q tuvimos hoy con @ScotiabankMX. Brokers hipotecarios informales...fuera", "Estoy trabajando en documento q vamos a circular para q familias se protejan vs ISR en venta de su vivienda de + de $4M, vivida al - 5 años", "Es un honor trabajar con @HBettingerB para proteger Patrimonio de personas q se verán afectadas x ISR absurdo en venta de vivienda principal", "@Enggechavarria claro q si me encantaría q nos apoyes a promover el Amparo vs ISR en venta de vivienda principal vivida al -5 años de + $4M.", "En camino a dar platica sobre mercados Inmobiliario e Hipotecario en México al grupo de Asesoras de Rayo Vende.  Gracias x confianza.", "@mariaipg1 con mucho gusto. Por favor mandame tus datos de contacto a fernando@tuhipotecafacil.com y de inmediato te apoyamos a sustituirla.", "@mariaipg1 de hecho existen muy buenas opciones para cambiar tu hipoteca a pesos y existe una opción que absorve todos los gastos notariales", "Nelson Mandela es una de esas pocas personas q aunque su existencia física se pierde, su esencia, presencia y efectos +s perdurarán SIEMPRE.", "@sin_safos @Angiedeloskings @ElPesoNuestro @PreparaTuFuturo si se como quedó ISR para el caso de enajenación de vivienda x miscelanea fiscal", "Del 5 al 9 de febrero 2014 será @ZonaMaco. Seguramente será mas espectacular q las anteriores ediciones x q @zelikagarcia SIEMPRE mejora.", "Presidente @EPN de verdad no se imagina edaño Patrimonial que ISR en vivienda puede llegar a causar a familias. Plusvalía NO es = a utilidad", "@DaniContinente si. Toda persona q tenga casa de + de $4M y la haya vivido al -5 años, debe ampararse.  Mañana x este 1/2 daré información.", "Invito a todas las personas integras y profesionales q están \"colgadas\" de broker hipotecario a q se integren al Equipo de Tu Hipoteca Fácil", "\"Al que madruga Dios lo ayuda\" Solo si sabes lo que estás haciendo y lo haces bien a la primera.", "X el bien de México espero que Presidente @EPN tenga ya armado su plan \"B\" para mitigar terribles efectos de miscelánea fiscal 1er trimestre", "@mon_kk27 los q van a comprar casa usada de + de $3.5M deberán hablar con su vendedor antes para q esté consciente de impacto - x ISR.", "Una vez q se publiquen las leyes de la miscelánea fiscal SOLO tienes 30 días para amparo vs ISR x venta de casa usada de + de $3.5M.", "En USA empleos se recuperan gracias a medidas fiscales adecuadas y economía crece + de lo esperado. @EPN x favor asesorate de ex Secretarios", "@sin_safos el régimen fiscal de terrenos NO es igual al de vivienda y no se modificó. Si hay \"ganancia\" entre precio compra y venta paga ISR", "Es un honor poder dar clases en la Facultad de Arquitectura de la UNAM sobre mercados Inmobiliario e Hipotecario.pic.twitter.com/31NHrW6b6Y", "@IVONNE668 muchas gracias x tu interés en mis opiniones. Las platicas las doy en Maestría de Desarrollo Inmobiliario del ITAM y Diplomados.", "@IVONNE668 de igual forma las doy regularmente a grupos de Asesores Inmobiliarios q me las piden.  Saludos", "Buena señal para la economía que otra venta de arte contemporáneo, ahora Sotheby's Paris haya sido MUY exitosa. Poco a poco el $ circula +.", "MUCHO cuidado x q está circulando x ahí un cálculo de ISR en venta de vivienda de + de $3.5M q está MAL x considerar 1 deducción de $3.5M.", "Espero en transcurso de los próximos días darles ya versión definitiva de acciones vía Amparo vs ISR en venta vivienda de + de $3.5M en 2014", "Defensa vs \"Actos de Autoridad\" vía Amparo tiene que ser ejercida x abogados litigantes fiscales de 1er nivel para proteger tu Patrimonio.", "Amparo vs ISR en venta de vivienda d + d $3.5M a apartir de 2014 es un \"seguro\" patrimonial del que NO te arrepentirás cuando vendas tu casa", "Para tener acceso a Amparo vs ISR es necesario ser propietario y acreditar plenamente haber vivido la casa al - 5 años antes de nueva ley.", "Estamos preparando guía de Amparo para propietarios de casas q valen + de $3.5M q quieren protegerse vs ABERRANTE ISR q grava tu plusvalía.", "OJO a partir de la publicación de nueva Ley de ISR, SOLO contarán con 30 días hábiles para promover Amparo. Es un seguro en caso de venta.", "@milicacarr en cuanto tengamos concluida estrategia de Amparo x este 1/2 vamos a convocar. Mándame tus datos a amparoisr@tuhipotecafacil.com", "@Ivanovalechuga  Regalame tus datos de contacto a fernando@tuhipotecafacil.com y con gusto coordinamos la cita para platicar.", "@currus65 SI te podrás amparar cuando vendas, el problema es q será contra acto consumado y retención de 20% del Notario, vs cero retención.", "@EdelgadoV Dile a tu vendedora q + vale q promueva Amparo x q NADIE le va a pagar el sobreprecio q cree q obtendrá en 2014. Cuidad x presión", "Siento mucho el enorme daño causado a los Pueblos de Argentina y Venezuela x sus ineptos, corruptos y cínicos gobiernos.  @nicolasmaduro", "No puedo entender como en un país como Argentina hay saqueos a comercios x q policías están en huelga. Pobre Pueblo de ricos políticos.", "Hoy tuve una comida de fin de año que siempre disfruto mucho. Gracias Judy y Alejandro x la invitación. @ Inmobiliario es un GRAN grupo.", "Hoy abogada de 1 Notaría me reclamó x q NO trabajamos con ella. \"Pero si encargue TU asunto a una secretaria.\" No necesita mayor explicación", "\"Sustentabilidad\" NO es un tema exclusivamente ecológico. Es el arte del aprovechamiento óptimo de TODOS los recursos. Incluyendo tu tiempo.", "Cada día que pasa me preocupo mas x confirmar que mi única alergia, a los PENDEJOS, es una alergia para la que NO hay antídoto.", "Impresionante deportista Mexicana es @paolongoria CAMPEONA indiscutible invicta de Racquetball desde mayo de 2011. Un orgullo tu ejemplo.", "Así como critiqué y trabaje muy duro vs miscelánea fiscal de @EPN, tengo q reconocer q Reforma Energética parece q si cumplirá objetivos +s.", "La pregunta para @EPN respecto de la Reforma Energética es ¿Que va a pasar con la evidente e impune corrupción de Romero Deschamps?", "Si pasan Reformas pendientes y @EPN corrige aberrante miscelánea fiscal,  estoy convencido q México se transformará exitosamente muy rápido.", "@fabian_skate todo parece que no será energética como nos gustaría pero al - en la parte del petróleo si será muy competitiva.", "@sin_safos el tema de Argentina son literalmente saqueos masivos en varias provincias.  En México tenemos mucho x hacer sin duda. Saludos", "Que tal la incapacidad de Evo Morales q pensaba q funeral de Mandela era el 15 de diciembre. Pobre Bolivia,  igual q Argentina y Venezuela.", "Busquen discurso de ignorante Evo Morales en q exige a Obama quite a Mandela de la \"lista negra de terroristas\". Evo, lo hicieron hace años.", "\"@JonathanHeath54: La importancia de las remesas no se puede subestimar: http://jonathanheath.net/?p=877 \" Nuestros Paisanos, HEROES no reconocidos.", "@JonathanHeath54 Remesas de Paisanos, si con mayúsculas, son una válvula de estabilidad social y económica en México poco agradecidas.", "Reservas Internacionales de México no logran nuevo récord y se mantienen cerca de $176'000M de Dólares. ¿Y si hacemos lo correcto @EPN?", "Mañana a las 8:00 Seminario @softecmex en el St Regis. Interesante grupo de expositores y participantes. Ya les platicaré.", "@VaneGG @ElPesoNuestro comparar Presidentes de Venezuela, Argentina y Bolivia con el de México no es posible x q están en ligas MUY menores.", "En este negocio NUNCA se deja de aprender y resolver problemas sobre inmuebles de + de 55 años.1 hipoteca detona correcciones a antecedentes", "Si Tu Hipoteca Fácil cobrara honorarios x todos los retos q con gusto resolvemos a nuestros Clientes, seríamos + rentables sin duda.Servicio", "Si les puedo decir q año q entra el tema del ISR será MUY complicado x q muchas operaciones lo generarán y vendedores sufrirán MUCHO. @EPN", "No puedo creer q broker hipotecario de 5° categoría NO haga su trabajo y nosotros con ánimo de ayudar a SUS Clientes resolvamos su problema", "Este fin de año es de locos. Leo q ahora PRD en DF quiere cobrar predial sobre valor comercial de casas como si servicios fueren de 1a.", "Que alguien me explique x favor.¿Como pueden haber algunas personas de 1a trabajando con brokers hipotecarios de 5a?¿Les gusta el mal trato?", "@AndresCiitizen1 lo siento mucho x que los servicios q reciben del Municipio no son acordes entonces con el predial q pagan.", "@Chilango_Regio cualquier inmueble de - de 700,000 UDIS o +- $3.5 está exento de ISR siempre y cuando no hayas vendido otro en 5 años antes", "¿@iaorana_tatou y a que conclusión has llegado?", "@highland180 me dará MUCHO q gusto compartas caso del Cliente, ahora MUY bien atendido para seleccionar hipoteca adecuada con gran servicio", "@iaorana_tatou \"barato\" SIEMPRE sale mucho + caro y Cleitnes de brokers hipotecarios no se dan cuenta hasta q llevan años con mala hipoteca.", "@Chilango_Regio nada q agradecer. MUY importante estar perfectamente asesorado cuando compras o vendes tu casa. Es TU Patrimonio + delicado", "@iaorana_tatou sin duda anteponer intereses de comisiones a formación de Patrimonio de Cliente es práctica MUY común de brokers hipotecarios", "@highland180 en la próxima reunión de Asociados de THF x favor platícanos la experiencia para enriquecernos todos y así tener + herramientas", "¿ @iaorana_tatou tu con quién prestas tus servicios?", "Cuando volteo y veo gente q CORRIMOS x falta de ética q están en brokers hipotecarios no dejo de sorprenderme y preocuparme x sus Clientes.", "@PIOrealtor muy bien mi querida Elena. ¿Como te trata la maravillosa Guadalajara? ¿Como vas con tus emprendimientos? Un beso", "¿@iaorana_tatou alguna forma de q te podamos apoyar a q esa crisis se convierta en oportunidad de crecer? Siempre quiero GRAN talento ético.", "@iaorana_tatou no me sorprende x q mercado de crédito hipotecario está plagado de pésimas prácticas en perjuicio de Clientes y Bancos.", "Confieso q hoy tuve q explicar x q me daba gusto q América estuviere en la Final. Tienen muy buena actitud profesional y amor x sus colores.", "@iaorana_tatou si te interesa mándame tu Curriculum a fernando@tuhipotecafacil.com y si queres ser de 1er nivel en todos sentidos,BIENVENIDA", "@PIOrealtor con mucho gusto platicamos. Márcame para ver si nos vemos mañana con mucho gusto.", "@VaneGG comparando con lo que pasa en esos países, en México estamos en la grande. No me gusta comparar a México con mediocres x q no suma.", "@AndresCiitizen1 comparto contigo tu enojo x q es MUY fácil cobrar impuestos a cautivos y para Municipios no dar los servicios equivalentes", "Dato curioso. Acabo de confirmar con 2 celulares a la vez en Whats App que 2 palomitas NO significan q quien recibió el mensaje lo leyó. OJO", "@GPTW_Mexico para nosotros en Tu Hipoteca Fácil la Equidad de Género es fundamental x q actuamos basados en la MERITOCRACIA del Equipo.", "No se imaginan cantidad de llamadas de pánico que he recibido hoy sobre tema del ISR a ganancia en venta de vivienda de + de $3.5M en 2014", "Habemus Reforma Energética desde punto de vista legislativo,ahora faltan los Estados y q miscelánea fiscal sea corregida a la brevedad. @EPN", "Al día de hoy sigo sin entender como es posible q @EPN con todas las Reformas AAA q están en camino haya mandado miscelánea fiscal q mandó", "Mi querido Amigo @horacio_urbano, sin duda la banca NO va a entrar a financiar vivienda de bajos ingresos q NO son garantías comerciales.", "@horacio_urbano si estado Mexicano quiere seguir falso ideal de q \"todos deben ser propietarios de su casa\", tendrá que financiarlas todas.", "@horacio_urbano x supuesto q vivienda de bajo costo tiene RIESGOS desproporcionados x q quieren q compren casas quienes NO pueden pagarlas", "@horacio_urbano no se ha convertido, vivienda de bajo costo SIEMPRE fue lo q mencionas. Lo q pasa es q tenía grandes vendedores de espejos.", "@horacio_urbano la realidad es q la supuesta \"demanda\" como lo hemos platicado NO es demanda real x q no puede pagar esas casas. Realismo.", "@horacio_urbano durante demasiados años se forzó modelo de negocio sustentado en $ gratis via subsidios y productos nefastos de Institutos", "@horacio_urbano el concepto de \"home ownership\" o propietario de vivienda tiene q ser sustentable en base a ingresos y gastos de compradores", "Toda hipoteca cuyo plazo sea superior a 20 años y en UDIS o SM es un espejismo x q engaña al comprador de q puede comprar. Ideal a 15 años.", "No saben de verdad conversaciones q he tenido hoy sobre efectos brutales -s causados x ISR a \"ganancia\" en venta de vivienda de + de $3.5M.", "Personas q contaban con la venta de su casa en 2014 para retirase o comprar casa - y usar capital para vivir o invertir, lloran literalmente", "Mañana tengo junta de trabajo con Equipo de @coldwellmexico Villaseñor y entre otras cosas entrego la 1a iPad y Boleto de Rifa Mini Cooper", "Lunes 20:00 daré platica a nueva generación de Maestría Desarrollo Inmobiliario de @MundoITAM sobre Mercados Inmobiliario e Hipotecario.", "Ayer leía reflexiones de @horacio_urbano sobre estudios de mercado inmobiliarios y debo decir q tiene razón pero debemos reflexionar algo +.", "Muchos desarrolladores inmobiliarios tomaron \"prestados\" estudios de mercado \"genéricos\", es decir hechos para otros y asumían q aplicaban.", "Este comentario ya lo había hecho antes. Si fuere banco exigiría estudios de mercado MUY detallados para crédito puente no de maquinita.", "@NNaNNeE la verdad los estudios de mercado inmobiliarios MUY bien hechos nunca son baratos por que son parte del éxito de tu inversión.", "@NNaNNeE costo de los estudios de mercado varían mucho dependiendo del alcance de éstos.Uno bueno sin duda vale lo q cuesta y lo agradeceras", "Ya estoy en @coldwellmexico Metepec para entregar a Marcela Meza su iPad y boleto para rifa de Mini x su lealtad con Tu Hipoteca Fácil.", "En la entrega de la iPad y primer boleto de la rifa del Mini al Equipo de @coldwellmexico Metepec. Que sean cientos!pic.twitter.com/JdVw83X1qz", "Dar a nuestros Clientes cada vez + valores agregados es un gusto. A partir de hoy @MueblesPergo les dará precio y condiciones especiales.", "Este es el certificado de @mueblespergo q les daremos a nuestros Clientes en agradecimiento x su confianza.pic.twitter.com/PK9OyROjJI", "Para quienes me preguntan. Las rifas de Mini son SOLO entre secuencias de 50 boletos, es decir, tienes 1 en 50 posibilidades de ganarlo.", "Cuando viajo disfruto muchísimo observar a la gente en los aeropuertos. Que cosas ve uno para bien y para MUY mal. jajajaja", "Tema de Amparo vs ISR en Vivienda de + de $3.5M sigue caminando pero se está armando a prueba de balas x ser tan relevante para Patrimonios.", "Deseo a @paolongoria MUCHO éxito es su torneo este fin de semana en Monterrey. GRAN mujer deportista Mexicana, Campeona Mundial Racquetball.", "@currus65 cuenta que te informaré puntualmente para que puedas promover el Amparo vs ISR en vivienda x ser daño Familiar brutal. @EPN ojo.", "Estoy tratando, x q de verdad es tratando de aplicar reglas para cálculo de ISR en vivienda de + de $3.5M y NO hacen NINGÚN sentido. De loco", "No saben cuantas personas me han consultado en estos días sobre ISR en vivienda de + de $3.5M,muchos adultos mayores q han llorado x efectos", "Es una CHINGADERA, con el respeto a mis seguidores, el enorme daño q ISR en vivienda causará a MILES de familias en su Patrimonio. @EPN ojo", "Estoy SUMAMENTE molesto x q NO puedo aislarme del efecto - q ISR en vivienda causa a personas q me han consultado y esto apenas comienza.", "Proceso de Amparo NO será barato, sin duda será MUCHO + benéfico q el INACEPTABLE ISR a vivienda de personas q vivieron su casa 5 años o +.", "Espero q mi competencia en forma profesional esté haciendo lo mismo q nosotros para proteger Patrimonio de quienes son o fueron sus Clientes", "Ciudad Juárez, a Border City Known for Killing, Gets Back to Living http://nyti.ms/1fuAOZD . Gran ejemplo de lo q ciudadanos pueden recuperar", "Absurdo el subsidio a gasolina q en 2014 será de + de $90,000 Millones. Lo increíble es q hay quienes se oponen a que valga lo q cuesta.@EPN", "Quienes se oponen a q gasolina valga lo que cuesta son ignorantes. 80% es consumida x el 20% + solvente del país y afecta al 50% + pobre.", "MUY mala actitud del Piojo. Un profesional no se puede descomponer así,  x + pasional q seas. A mis Amigos Americanistas;  así me sentí.", "@paolongoria sigue haciendo historia y gana ahora su torneo en Monterrey para continuar invicta como Campeona Mundial de Racquetball.Orgullo", "Pobre gente q compra franquicias de \"broker hipotecario\", solo les dan acceso a know how bastante limitado sin apoyo diario. Cada quien.", "@gatopanda01 con gusto te apoyamos. Mándame tus datos de contacto a fernando@tuhipotecafacil.com y te contactamos mañana sin falta. Saludos", "Para q tengamos una perspectiva de lo q @paolongoria ha logrado en Racquetball como Campeona Mundial,  no recuerdo NINGÚN otro atleta q ...", "...en la historia de la HUMANIDAD q haya ganado 27 TORNEOS AAA consecutivos. X eso y mucho + @paolongoria es una Mexicana fuera de serie.", "@ManceraMiguelMX no te explicaron los efectos MUY adversos de la miscelánea fiscal? Incrementar impuestos en DF no ayudará a crecimiento.", "Me queda MUY claro q políticos en México NO entienden q incrementar impuestos es la fórmula perfecta para desensintivar inversiones.", "Hoy doy platica en Maestría Desarrollo Inmobiliario @MundoITAM a las 8:00 q disfruto muchísimo. ¿Mercados Inmobiliario e Hipotecario Sexys?", "Espero q en mi próxima llamada hoy con @HBettingerB tengamos ya definida estrategia de Amparo vs ISR en venta de vivienda de + de $ 3.5M.", "Es un orgullo haber quedado dentro de las primeras 50 empresas de México con mejores prácticas de Equidad de Género x @GPTW_Mexico.", "@EdgarRoen la platica de @MundoITAM desafortunadamente no ea libre ya que forma parte del programa de la Maestría.  Un abrazo,", "@annieweenie0 la vivienda q vale + de 700,000 UDIS o $3.5 millones de pesos es la q NO está exenta de ISR sobre la \"ganancia\" a partir enero", "@gapetricioli ea MUY compleja la fórmula pero tiene como base el aviso de terminación de obra y su actualización a valor presente. Saludos", "@gapetricioli gente q diseñó miscelánea fiscal x lo q se refiere a vivienda claramente NO conoce la industria y lograr q escucharan 1 logro.", "@inaki_delaparra mil gracias.  Es una forma de ser en la q se reconoce a las personas x sus méritos y compromiso con el Cliente. ÉXITO 2014", "@gapetricioli si caray. El tema es q personas con sus casas invierten pensando en futuro con reglas fiscales claras y sensatas. Estas no son", "@EdelgadoV es tan complicado el calculo que desafortunadamente no tengo todavía una formula ejemplificativa de ISR en vivienda q compartir.", "2014 será el año del Amparo inmobiliario vs aberraciones del ISR en vivienda de + de $3.5M y del predial basado en valor comercial en DF.", "Me queda MUY claro q aberraciones fiscales de miscelánea fiscal de @EPN y ahora del DF confirman q políticos están MUY lejos de ciudadanos.", "En 2014 ciudadanos normales descubriremos los enormes beneficios del Amparo para proteger nuestro Patrimonio fundamental, nuestra casa. @EPN", "Así como me entusiasman las Reformas que se están promoviendo, me preocupa muchísimo los efectos -s de miscelánea fiscal x desconocimiento.", "@claudiareina11 mandame tus datos de contacto a fernando@tuhipotecafacil.com y te contactamos hoy sin falta para aclarar tus dudas.", "@Efrenmartz Artículo 93, Fracción XIX inciso a) y los Artículos del 120 al 124 de la nueva LISR. Saludos.", "No puedo creer lo q acabo de ver publicado en Twitter. Imagen xenofóbica de patética izquierda mexicana vs judios. pic.twitter.com/sORndmQ3aq\"", "Para quienes consideran a la comunidad Judía de México como negativa. Les sugiero investigar sobre los cientos de miles de empleos q crean.", "Izquierda Mexicana tiene q ser incluyente x definición ya q de lo contrario emularian acciones q ellos mismos critican y se dicen víctimas.", "@SilviaHerant x eso es tan importante q ante acciones xenofóbicas vs Comunidad Judía reaccionemos unidos todos contra ellas.Pongamos límites", "@JorgeAlcocer además de ser grandes empresarios son magníficos Mexicanos y Amigos. La intolerancia de la pseudo izquierda es terrible.", "¿Se imaginan lo q sería México si políticos estuvieren alineados a intereses de ciudadanos y país? A pesar de ellos invertimos y crecemos", "Si no puedes pagar mantenimiento de la casa q quieres, mucho -s podrás pagar la hipoteca. Mejor renta. No todos serán propietarios.Está bien", "No se imaginan la presión q tenemos de cerrar operaciones de CV de vivienda de + de $3.5M antes q termine el año. Q golpe será ISR en 2014.", "Existen en este país miles de personas q en 2014 al momento de poner en venta su casa q vale + de $3.5M tendrán golpe BRUTAL a su Patrimonio", "Mañana tengo reunión de trabajo con nuestro Contador para diseñar simulador q permita calcular ISR en vivienda de + de $3.5M para 2014.", "@majc25 Compra-Venta. Saludos", "@elyplin te felicito, lo + pronto q salgas de tu hipoteca con @Infonavit + pronto crecerá tu Patrimonio. Tasa efectivamente se calcula así.", "@elyplin muy bien!!! Mas vale en el 2014 como objetivo, que permanecer con el y dañar tu Patrimonio. Cuanta conmigo para apoyarte. Saludos", "@elyplin si llevas pagando tu hipoteca puntualmente 1 año y el resto de tu buro de crédito está bien, podemos llegar hasta 8.49% seguramente", "@elyplin jajajajaja. La razón de fondo para cambiar tu hipoteca de @Infonavit a bancaria debe ser x q debes tener lo mejor, NO el espejito.", "@elyplin muchísimo en términos absolutos x q además de la tasa, vas a amortizar MUCHO + capital cada mes q con hipoteca de @Infonavit.", "@elyplin existen productos q pagan todos gastos con tal de q contrates con ellos. 1er año se compensan costos cierre. Al año sumas Apoyo...", "@elyplin ...Infonavit y así las aportaciones las sigues recibiendo, pero ahora con una MUCHO mejor tasa y condiciones en general. Saludos", "@elyplin jajajaja. Claro q tenemos oficia, ni q fuéremos un \"broker hipotecario\". Mándame tu datos a fernando@tuhipotecafacil.com y te marco", "Saliendo de junta con Contadores q prepararán el dictamen de ISR en venta de vivienda para determinar si es o no recomendable el Amparo.", "Fórmula para determinar ISR en vivienda de + de  $3.5M es sumamente compleja x eso debe ser aplicada x profesionales fiscales únicamente.", "Efectos fiscales x ISR en vivienda de + de $3.5M son injustos,desproporcionados e inequitativos x decir lo -. Daño Patrimonial injustificado", "Haciendo números con operaciones reales, entre LA exención y deducciones permitidas en venta vivienda de + de $3.5 efectos dañan a familias", "Sr Presidente @EPN, cifras de caída en empleo 2013 deben dejar claro q política económica NO funcionó. Responsable debe asumir consecuencias", "Caída en crecimiento de México en 2013 NO tiene ninguna influencia internacional,es atribuible a políticas públicas. Presidente @EPN accione", "Sr. Presidente @EPN como bien dice @CarlosLoret ya no hay pretextos, las Reformas están ahí. Política económica 2013 y 2014 está equivocada.", "Sr. Presidente @EPN como usted bien dijo, lo pusieron en una situación \"innecesaria\" de conflicto x miscelánea fiscal y política económica.", "Si yo fuere Panista estaría INDIGNADO con declaraciones de Presidente de @PartidoAccionN \"a ciudadanos les vale madre política\". Congruencia", "Noticias económicas de USA siguen mejorando x políticas económicas adecuadas en las q se fomentó fortaleza de inversión, no impuestos. @EPN", "Los q aun tienen su hipoteca en UDIS o Salarios Mínimos. ¿Ya saben q a partir de 1 de enero deberán 3.9% + de capital y su costo será mayor?", "Casi listo ejemplo de efectos -s ISR en vivienda comprada en 2002 x $4.5M y vendida en 2014. Solo falta revisión de fiscalistas. Que golpe!!", "A mis seguidores q trabajan con \"brokers hipotecarios\". Me imagino q todo lo q publico ya lo sabían x q su broker se los explicó antes. ¿no?", "De verdad no entiendo como prefieren trabajar con un \"broker hipotecario\" en lugar de Tu Hipoteca Fácil. Me imagino q les gusta lo mediocre.", "@PIOrealtor un \"broker hipotecario\" es un gestor de hipotecas. Normalmente hacen operaciones a través de otros, no generan valor agregado.", "@JulioCavallucci así es mi querido Amigo. En este país gente prefiere recibir \"moche\", x pequeño q sea, q darle a Cientes el mejor servicio.", "@ritchie515 x el momento tengo entendido x VM Requejo q no están abiertos a trabajar con nuestro esquema. Tu banco es AAA. Felicidaes", "Si no lo saben, lo cual dudo, Asesores Hipotecarios y \"brokers hipotecarios\" tienen PROHIBIDO dar $ x recibir Clientes de Inmobilarios", "@inaki_delaparra mucho éxito en Polonia y gracias a tus sponsors @GarminMexico @zoe_water @OnRunningMx @CompressportMex @sciconbags", "@PIOrealtor asesorar al Cliente en la selección de la hipoteca adecuada, NO sacar el crédito + barato. Asumir responsabilidad, etc, etc, etc", "@currus65 el cálculo del ISR en vivienda de + de $3.5M es complejo y el costo para vendedor será muy alto e injusto. Su fin fue patrimonial.", "Presidente @EPN Aspe, Bettinger, Gil, Gurría, Ortiz son algunos apellidos de personas q lo asesorarán con gusto para corregir \"error fiscal\"", "Sr Presidente aún está a tiempo de corregir parte importante de \"innecesario\" error fiscal causado x miscelánea a través de Reglas Generales", "Presidente @EPN si no corrige \"innecesario\" tropiezo fiscal, 2014 NO será un año clave para crecimiento de México. X favor escuche expertos", "Presidente @EPN considero q resultados 2013 dejan MUY claro q política económica fue equivocada. Le pido escuche a quienes lo quieren apoyar", "Presidente @EPN para q esperar a ver los \"innecesarios\" negativos resultados q causará miscelánea fiscal en 2014. Corrija ahora. Gana México", "Presidente @EPN invite a Aspe, Bettinger, Gil y/u Ortiz 1 hora a platicar sin filtros y será la mejor hora invertida en su vida x México.", "@gordon64 redes sociales cuando son respetuosas y técnicas las propuestas SI le llegan a @EPN. X eso x este 1/2 TODOS debemos insistir.", "@germanwill a Serra Puche NUNCA lo he sugerido a Presidente @EPN x q fue el principal responsable del ERROR DE DICIEMBRE. No lo invoques.", "Curioso como Mexicanos no nos atrevemos a usar redes sociales en forma responsable.  Si lo hiciésemos @EPN escucharía mucho +. Comprométete", "@gordon64 el que debe recibir los Consejos es @EPN, no Videgaray q causó el \"innecesario\" problema. Al q afecta es a México y al Presidente.", "@gordon64 yo diría q + q apechugar, hoy TENEMOS q apoyar a @EPN siendo objetivos. Si le va bien, le va a ir bien a México. Usemos este 1/2.", "@gordon64 con mucho gusto platicamos cuando vaya a Guadalajara.  Espero estar x ahí en enero.  Saludos.", "Yo siempre opino de lo q se. De lo q no conozco, pregunto y aprendo para poder opinar. Lo peor q te puede pasar es quedarte callado.", "¿@vivircomoreina sabes q es el aspecto - de nuevo Salario Mínimo? Quien tiene hipoteca UDIS o SM deben + capital y su costo financiero sube.", "@Lizassess x el bien de México muchas personas estamos haciendo lo posible para q Presidente @EPN como Hombre de Estado corrija a tiempo.", "Me acaban de entevistar para grupo de 1/2s muy importante sobre efectos -s de incremento de Salario Mínimo en hipotecas en UDIS y SM.", "@Lizassess opina,sigue a personas q aportan en redes sociales y dale RT a sus comentarios con los q estés de acuerdo.Copia a Presidente @EPN", "Para quienes quieren recibir como Príncipes en su casa, les recomiendo contratar a http://www.elchefensucasa.com.mx  q es EXTRAORDINARIO. @superchef63", "@PedroFerriz lo + importante NO es cuanto ganan multi billonarios. Lo q importa es cuanta riqueza generan sus inversiones en paísies.", "@__rhino__ todavía no inicio el análisis de ese Amparo. En cuanto tenga algo les aviso.  Saludos", "La UNICA forma de ser el mejor asesorando a Clientes es haciéndolo con PASIÓN, atención al detalle y anteponiendo sus intereses SIEMPRE.", "Acabo de ver un programa sobre la historia de David @ogilvy. Que gran personaje, visionario del marketing.", "Daughter signs song for deaf mom http://www.cnn.com/video/data/2.0/video/bestoftv/2013/12/13/girl-signs-at-christmas-concert-good-stuff-cuomo-newday.cnn.html … #cnn", "Reservas Internacionales de México alcanzan + de $176'554 MILLONES de Dólares. Ahora junto con Reformas dedicarnos a trabajar para crecer.", "Me parece ridículo e indignante q gobernador de un estado gaste en publicidad lo q ha gastado el de Chiapas para promoverse. ¿@EPN q opina?", "2014 puede ser el año de LA Reforma Migratoria en Estados Unidos. Punto clave será legalización o ciudadanía. Nuestros Paisanos la merecen.", "Si Reforma Migratoria de Estados Unidos es aprobada, contribuirá a mejorar la economía de México sin duda. Presidente @EPN a cabildearla.", "Comenzando a disfrutar el nuevo libro de @malcolmgladwell. Los buenos regalos siempre son aquellos q te dan satisfacciones q duran x años.", "Lo q + quiero de estas vacaciones es estar en familia y tener tiempo para disfrutar varios libros q tengo pendientes. Me dan ánimo para 2014", "X cierto el libro de @malcolmgladwell es David and Goliath. Siempre procuraré aportar esto a mi Equipo y Clientes.pic.twitter.com/Bl5A2ofoGN", "@SilviaHerant muchas gracias. Igualmente te deseo lo mejor para el año q entra.", "@FerFercompean lo mejor como siempre para ti y toda tu familia.", "Listos, 10 MUY necesarios kilómetros para no tener que hacerlo como \"propósito de año nuevo\". Comienza antes y lograrás todos tus objetivos.", "Hoy me entrevistaron para @reformanegocios sobre predial en DF en base a valor comercial de inmuebles.  Otro amparo mas q perseguir.", "@ManceraMiguelMX para poder cobrar predial en base a valor comercial los servicios deberían ser de nivel comercial. DF no está a ese nivel.", "Presidente @EPN \"suavizar\" miscelánea fiscal confirma q lo pusieron en posición INNECESARIA. Efectos -s en Patrimonio puede aún revertirlos", "Presidente @EPN q lástima q perdió oportunidad en Decreto de enmendar la atrocidad del ISR impuesto x venta de vivienda vivida + de 5 años.", "Se Presidente @EPN q debe estar frustrado y molesto x INNECESARIA miscelánea fiscal. Espero escuche a quienes si saben y no venden espejos", "@dochermann estamos de vacaciones hasta el 2 de enero pero mandame tus datos a fernando@tuhipotecafacil.com y te marco con mucho gusto.", "@currus65 miscelánea fiscal o Reforma Fiscal solo hasta 2014. @EPN aún, a través de decreto, puede corregir ISR en vivienda  vivida + 5 años", "Corrección x Presidente @EPN de ISR x ventas en abonos demuestra q entendió daño q causaría a promociones inmobiliarias de todos niveles", "Es una pena q Presidente @EPN no haya querido entender q venta de casa vivida 5 años independiente se su valor no debe ser gravada con ISR.", "Presidente @EPN aún puede revertir a través de Decreto,  absurdo de gravar el Patrimonio de las familias q venden su casa vivida + de 5 años", "Presidente @EPN yo se q está consciente d INNECESARIA miscelánea fiscal q le presentaron en forma superflua,corrija ISR en vivienda familiar", "@BBenitezH desafortunadamente el PRD no es una izquierda vanguardista y lo confirman con sus posiciones NADA constructivas. Ya pagarán.", "@Rig_SoGu apartir de 2014 si TU casa vale + de $3.5M y la venta genera \"ganancia\" a pesar de vivirla + de 5 años,  pagas ISR. Antes exenta.", "Leer libro de @WillGompertzBBC \"¿Qué estás mirando? 150 Años de Arte Moderno en un abrir y cerrar de ojos\" junto con iPad es un privilegio.", "Deseo q Michael Schumacher se recupere lo + pronto posible. Sin duda es una persona q tiene aún mucho q dar al automovilismo.", "Mis Steelers se quedaron a 3 puntos de la Post Temporada. Después del terrible arranque habría sido un milagro y no muy merecido que pasaran", "Increíble, en USA este año se venderán + de 5 MILLONES de casas usadas. Generación de Patrimonio a las familias. ISR en venta de tu casa...0", "Presidente @EPN confío q escuchará y revertirá enorme daño q causará a la formación de Patrimonio de familias ISR en casa vivida 5 años.", "Cuando los asesores en economía olvidan q MACROECONOMIA no es otra cosa q la suma de TODA la microeconomía, se genera inestabilidad. cc @EPN", "@Carlinhayo Felicidades x tu decisión de comprar casa con la hipoteca adecuada. Como comenté con @marthadebayle depende de tu perfil.", "@Carlinhayo para recomendarte la hipoteca adecuada primero necesitamos conocer tu perfil y así asegurarnos q contrates la correcta. Si te...", "@Carlinhayo ...parece mándame tus datos de contacto a fernando@tuhipotecafacil.com y de inmediato te apoyamos. Lo mejor para el 2014.", "En Tu Hipoteca Fácil TODOS nuestros Clientes son Asesorados con absoluto detalle en selección de la hipoteca adecuada. Son PRIORIDAD siempre", "Absolutamente TODOS los Clientes de los Asesores Inmobiliarios de México son BIENVENIDOS en THF. Así contratarán hipoteca q los haga crecer", "@ferlelo imagina lo q @alfredoharphelu podría hacer x #Oaxaca sin las ineficiencias y corrupción del gobierno local y sus \"instituciones\".", "@PedroFerriz ridículo y claramente está orquestado x campaña de relaciones públicas. Nadie, nadie con la menor idea puede estar de acuerdo.", "Les comparto este artículo en el q fui citado. Impulsará Reforma Financiera crédito hipotecario  http://capitaldemexico.com.mx/index.php/detalle-politica/35295-impulsara-reforma-financiera-credito-hipotecario- …", "Presidente @EPN no es sano q miembros de su gabinete utilicen estrategias de Relaciones Públicas para \"ganar\" su confianza. Mexico pierde.", "Deseo que México tenga un extraordinario 2014 en el q cada uno de nosotros hagamos lo que nos corresponde para ser el país q debemos ser.", "Feliz Año Nuevo. Les deseo lo mejor para todos los proyectos que quieran materializar este año.", "@EMarquez37 Gracias x todo tu apoyo x este 1/2 durante sensibilización de Presidente @EPN en #noimpuestosvivienda.Cuenta con nosotros.Abrazo", "@Divac_blade con mucho gusto te apoyamos en este momento tan importante de tu vida. Mándame tus datos a fernando@tuhipotecafacil.com.", "Arrancando 2014 con \"vacuna\" VS efectos -s de ISR en vivienda con valores superiores a $3.5M. Ya está listo el proceso para determinar si...", "...se causa o no ISR en la venta de tu vivienda con valor superior a $3.5M. 1er paso será una Opinión Contable formal de despacho auditores.", "Costo de Opinión Contable será de $2,500 + IVA. Si el efecto del ISR reflejado en la Opinión Contable lo justifica, entonces se abre Amparo.", "Imponer ISR en venta de vivienda vivida + de 5 años atenta contra proceso de formación de Patrimonio Familiar ya q este tipo de casa NO ...", "... tiene como finalidad tener \"rentabilidad\" sobre inversión, busca q familias vayan desarrollando en el tiempo mejor calidad de vida.", "Me acaban de entrevistar de @reformanegocios sobre como reducir efectos -s de hipotecas en UDIS y SM. El + importante, CÁMBIALA a pesos YA.", "Me parece INCREÍBLE q @alejandromurat e @Infonavit  no hayan implementado programa institucional para sustituir TODA hipoteca en VSM a pesos", "El efecto + en el Patrimonio de mas de 4.5 MILLONES de familias q tienen hipoteca en VSM sería EXTRAORDINARIO si este @Infonavit escuchara.", "@alejandromurat sustituir las + de 4.5 millones de hipotecas en VSM sería un enorme beneficio para las familias y el país. Ojalá escuches.", "@alejandromurat, administración pasada @Infonavit no hizo nada x las 4.5 millones de hipotecas en VSM, actual puede hacer GRAN diferencia.", "Si lados humano y financiero + de cambiar 4.5 millones de hipotecas en VSM a pesos no mueve a @Infonavit x lo - q exploren efecto político +", "@alejandromurat con mucho gusto te reitero mi interés personal, NO profesional de apoyar en proceso de sustitución de hipotecas en VSM a $", "Nuestros Paisanos siguen contribuyendo en forma extraordinaria a economía de México. 2014 mandarán + de $21,000 MILLONES de Dólares. Gracias", "@Rig_SoGu las donaciones si son legales. En algunos casos están exentas de ISR pero en todos los casos pagan Impuesto Traslativo de Dominio.", "@Rig_SoGu vivienda afortunadamente no se gravo con IVA. Si te regalan (donan) una casa o dinero es ingreso gravable de ISR salvo cónyuge...", "@Rig_SoGu ...ascendientes o descendientes. Todas las demás donaciones de \"otras\" personas se gravan con ISR. Saludos", "@Rig_SoGu en la enajenación de inmuebles hace muchos años que no hay \"lagunas legales\".Toda transmisión causa Impuesto Traslativo de Dominio", "@currus65 para cuantificar el efecto del ISR y así tomar una decisión 100% informado te recomiendo el dictámen fiscal. Saludos", "@currus65 hoy + tarde subiré a mi Blog http://www.thffernando.blogspot.com  el proceso a seguir para calcular ISR x venta de vivienda de + de $3.5M.", "Esta tarde ha sido una tarde llena de eventos MUY duros y dolorosos. Me avisaron que mi querido Amigo Martín Calleja murió de un infarto.", "Listo documento para determinar ISR en la venta de vivienda de + de $3.5 Millones y así saber si te conviene o no iniciar proceso de Amparo.", "Lo voy a subir a mi Blog http://www.thffernando.blogspot.com  para que todos, Clientes, Amigos Inmobiliarios y \"copetencia\" puedan utilizarlo. Saludos", "Les comparto artículo q @reformanegocios publicó sobre IMPORTANCIA de sustitución de hipoteca en UDIS o SM a pesos. http://bit.ly/JOT1FV ", "El despacho + importante de Arquitectura en el Mundo pierde una de sus estrellas que ha decidido ser independiente para lograr + creatividad", "@fyanezt Mañana q hable con el les aviso si ya puedo hacerlo abiertamente público. Ha sido un proceso MUY complejo x el nivel. GRAN persona", "Les comparto el mecanismo que diseñamos para determinar si la venta de tu casa o departamento de + de $3.5M causa ISR http://bit.ly/1hqNPqA ", "Recuerda q si quieres vender tu casa o depa en 2014 y vale + de $3.5M, es muy factible q tengas q pagar ISR, x eso debes calcularlo antes.", "@AdinaChel no estoy seguro pero lo q si es un hecho es q no fue una mujer, ya q de haberlo sido, sería según dicen mucho menos molesto. jaja", "Como Asesor Inmobiliario serio en 2014 NO puedes iniciar proceso de venta de casa o depa de + de $3.5 sin haber calculado antes efecto ISR.", "Asesores Inmobiliarios en 2014 deben dar aún + certeza a sus Clientes q venden casa o depa de + de $3.5M x efectos negativos de ISR.", "Tu Hipoteca Fácil ya tenemos proceso para asesorar a TODOS nuestros Clientes q compren casa o depa de + de $3.5M. Es + complejo de q parece.", "Hoy recibí el calendario de las Juntas de Consejo de @SoyEntrepreneur para 2014 y me entusiasmó mucho x q las disfruto como no se imaginan.", "Hoy recibí libro de mi querido Amigo @rauldiezcanseco imparable humanista, emprendedor, educador Peruano de 1er mundopic.twitter.com/tjTNPBuF0C", "@milicacarr si tienes pensado vender tu casa q vale + de $3.5M, tienes q obtener Opinión Fiscal de ISR para determinar si te amparas o pagas", "@milicacarr muchas operaciones de venta de vivienda + de $3.5M tendrán que pagar ISR MUY elevado y otras no tanto. Antes debes tener certeza", "Va a ser MUY triste tener q resolver problemas de ISR de personas q venderán su casa o depa de + de $3.5M q NO fueron asesorados a tiempo.", "@milicacarr te recomiendo leas artículo q escribí para saber si tienes q pagar ISR o no en base a Opinión Fiscal.  http://bit.ly/1hqNPqA ", "Adjunto artículos en los q fui citado X @reformanegocios sobre Hipoteca en UDIS a $ http://bit.ly/JOT1FV  y Predial http://bit.ly/1ixj3fL ", "@March406 con mucho gusto platico con el. Dile que por favor me mande sus datos de contacto a fernando@tuhipotecafacil.com. Saludos", "@currus65 mándame tus datos de contacto a fernando@tuhipotecafacil.com para que te busque y platiquemos a detalle el asunto del ISR x venta.", "@Jerry_Figueroa en mi opinión para INVERSIÓN, NO para contratar un crédito, son mejores las UDIS que los dólares, debiendo revisar términos.", "@kharlas con mucho gusto. Envíamelo a fernando@tuhipotecafacil.com Saludos", "@currus65 es importante que platiquemos sobre tu comentario q dejaste en mi blog. Mándame tus datos a fernando@tuhipotecafacil.com. Saludos", "En estos días vamos a firmar reestructura de una hipoteca MUY mal otorgada en la q Cliente se va a ahorrar + de $2M en el resto del plazo.", "Que tal q @jpmorgan pagará en multas $1,700 M DLLS x negocios q tenía con Bernard Madoff http://bit.ly/1bO5QqO . CONGRUENCIA!!!", "@_jandres con mucho gusto nosotros te apoyamos a q consigas mucho mejores condiciones a las q tienes hoy y q te \"forzan\" a mantener. Saludos", "@_jandres x favor mándame tus datos de contacto para q te desvincules de hipoteca nefasta lo + pronto posible. fernando@tuhipotecafacil.com", "@_jandres con mucho gusto. Para nosotros es MUY importante q TODAS las personas tengan la hipoteca adecuada, NO la q te imponen o \"venden\".", "@JalilBorboa con mucho gusto lo hacemos nosotros junto con un Equipo de 1a q busca proteger Patrimonio desde MILLONES de familias", "@currus65 Muchas gracias por tus palabras. Para mi asesorarte fue un enorme gusto. Un abrazo", "@JalilBorboa  con mucho gusto.  Saludos", "Ya tenemos varios Clientes tomando decisiones en base a Opiniones Fiscales q determinan ISR x la venta de sus viviendas de + de $3.5M.", "Dar noticia sobre ISR q causa la venta de casa en la q Cliente ha vivido 14 años es MUY doloroso x q no hay justificación para cobro. @EPN", "Cuando familia vende su casa y ésta tiene plusvalía NO debe causar ISR x q motivo determinante de compra NO fue la de obtener un lucro.", "@SmCorporacion cálculo de ISR x venta de vivienda depende de muchos factores q mencioné en mi artículo publicado en http://www.thffernando.blogspot.com .", "@fgrageola7 con mucho gusto te apoyamos. Mándame tus datos de contacto a fernando@tuhipotecafacil.com.  En terreno no hubieron cambios...", "@fgrageola7 ...salvo x la determinación de costos de construcción para efectos de ISR cuando vendas. Debes tener TODO facturado.", "@DaniContinente Clientes están decidiendo NO vender,rentar,  hacer líquidos los activos via hipoteca y así no causar ISR x venta,  ampararse", "@Dansalgador te invito a leer y difundas artículo que escribí en Blog http://www.thffernando.blogspot.com .  Las reglas para cálculo de ISR son complejas", "@DaniContinente claro q NO es justo, equitativo y progresivo tener q pagar ISR x plusvalía en casa q forma Patrimonio de Familia. CC @EPN", "Mañana daré clases en Diplomado UNAM-AMPI en Facultad de Arquitectura. Hablaré de hipoteca \"milagrosa\" e ISR en vivienda + de $3.5M. Orgullo", "Poder transmitir nuestro \"know how\" a personas q dedican tiempo y $ para estar mejor preparados es un placer. Cada día - hipotecas milagro.", "¿Es justo q una persona q ha vivido, mantenido y mejorado SU casa durante 13 años tenga que pagar ISR de + de $6'000,000 x venderla? NO.", "\"@ZonaMaco: Ready!!! #ZM2014 #art #mexico pic.twitter.com/a5Cae5e9Jw\". Otro GRAN logro de mi Amiga @zelikagarcia de poner a México en 1er plano.", "¿No sería buena idea q Museos de Arte Contemporáneo del mundo invirtieran + en artistas emergentes? Bienales + pro-positivas generan acervo", "Si quieres asegurarte q tu \"broker hipotecario\" es serio. Pide hablar con Director General y q te asesore con detalle. ¿Cuantos lo harán?", "@PedroFerriz te lo dije desde que dieron la noticia.  Con campañas de Relaciones Públicas en TODO el mundo se consiguen \"reconocimientos\".", "Orgullo Mexicano Alfonso y Jonás Cuarón que ahora con 11 nominaciones de BAFTA x Gravity no dejan duda q cuando se quiere somos de 1er mundo", "\"@AnnalynKurtz: Initial claims for unemployment insurance, since 2007 pic.twitter.com/YNBNlEOy53\" Continúan buenas noticias de empleo en USA.", "Sr Presidente @EPN,  así como corrigió varios errores de miscelánea fiscal para empresas,  sugiero lo haga para personas. El daño es GRANDE.", "Sr Presidente @EPN,  le ruego q no se deje \"impresionar\" x \"reconocimientos\" de 3a producto de campaña de relaciones públicas. Le afectarán.", "Pido a \"administrador de medios\" de Presidente @EPN q le informen directamente del sentir sobre efectos -s de miscelánea fiscal a personas.", "¿Tendrá \"administrador de medios\" de Presidente @EPN la capacidad y valor de explicarle el daño x miscelánea fiscal a personas? Espero q si.", "Ayer platiqué con@HBettingerB sobre efectos -s a personas físicas x miscelánea fiscal y la falta de representación. @EPN puedes aún corregir", "Lo q si será realidad es q mediante Amparo personas q vendan casa vivida + de 5 años y de + de $3.5M no pagarán ISR q se estima recaudar.", "Presidente @EPN x favor demuestre q es sensible a efectos -s a patrimonio de personas causados x miscelánea fiscal innecesaria e inadecuada.", "@IvonneQuiza para q @EPN realice ajuste a miscelánea fiscal es INDISPENSABLE q muchos x este 1/2 se lo solicitemos técnica y respetuosamente", "@IvonneQuiza ahora q también existe la opción de no hacer nada y permitir q @EPN, habiendo sido mal asesorado, no corrija miscelánea fiscal.", "No sabía q Secretario de Hacienda ahora utiliza helicóptero para llegar a entrevista con @CarlosLoret. ¿Se justifica el costo? Pobre México!", "Muy buena la clase del Diplomado @UNAM_MX  -@ampinacional. Disfruto mucho contribuir a q 1/2 cada día esté + preparado y con prácticas AAA.", "@_jandres con gusto fernando@tuhipotecafacil.com.  Saludos", "\"No hay valor intelectual en el plagio\".  Tracey Emin\n\nEn la vida hay quienes viven de copiar a otros, engañandose y a sus Clientes.", "Sr Presidente @EPN yo voy a trabajar para q le vaya MUY bien a Usted,  le pido q haga lo mismo y corrija miscelánea fiscal para personas.", "Claro q he sido crítico de decisiones de @EPN pero eso NO significa q lo voy a boicotear,  hacerlo seria hacerme daño a mi y a México.", "@NayelliLobato gracias a ti x tu participación en Diplomado de @UNAM_MX - @ampinacional. Es un enorme gusto compartir con personas como tu!", "Q buena junta con nuestros Amigos de @SantanderMx q nos apoyan con procesos especiales para nuestros Clientes. MUY agradecidos x excepciones", "@madamemallet si desafortunadamente aunque no es inmediato y va a ser implementado en el tiempo.", "Comparto este regalaso q me dieron hoy recién llegado de París. No pude ver a Braque en Grand Palais, lo veré Houstonpic.twitter.com/JmvPMrlRcz", "@madamemallet @suryattie pueden organizarse y promover amparos en contra de predial calculado en base a valor comercial. Espero se organicen", "@clauclaulara si me autoriza @rauldiezcanseco con gusto lo escaneo y envío x email.  Te aviso con gusto. Educación de calidad es primordial", "@inaki_delaparra como siempre mucho éxito x poner el nombre de México donde siempre debería estar.  Abrazo.  @GarminMexico @OnRunningMx", "Caminar, disfrutar y comer en San Angel es 1 privilegio del DF,   en especial después de visitar MUAC de @UNAM_MX. Pocas ciudades tan ricas.", "Espero muy pronto recibir noticias de triunfo de @paolongoria haciendo sentir a México lo que se siente ser CAMPEON gracias a dedicación.", "@LeticiaIsgleas va. 10KM. ¿Se corre en la zona arqueológica de Teohtihuacan?  Mándame todos los datos por favor.", "Leo historias de horror de crédito hipotecario en España y espero q en México no caigamos en tentación de prestar \"barato\" a quien sea.", "Ayer comí con Amigos q me comentaron d vacaciones d bajo perfil de @FelipeCalderon y me dio gusto saber q sigue siendo \"mortal\" y congruente", "Hoy vi varias imágenes AAA de Daniela Rosell sobre su serie Ricas y Famosas y debo decir que sujetos no dejan de causar pena ajena.En fin...", "@lemaracuya con mucho gusto lo vemos. Esa hipoteca es \"valora\" e incremento debió ser aplicado directo a capital.  Mándame tus datos x favor", "Cada ves q doy opiniones duras sobre algún político, ya sea del PAN, PRI o PRD pierdo seguidores. ¿Q pasa con objetividad y auto crítica?", "Para no dejar, me gustaría daber quien pagó el Seguro de Gastos Médicos o cuenta de hospital de \"ricos\" de López Obrador el incongruente.", "Me queda claro q afortunadamente cada vez son - los seguidores de @lopezobrador_ x q sus incongruencias son + evidentes e irracionales.", "Sin duda me gustaría q en México hubiere una izquierda moderna, propositiva, congruente, con objetivos viables. Lástima, no la tenemos.", "@AlfonsoCuaron, otro Mexicano q confirma q cuando las cosas se hacen bien, México puede estar presente en forma notable en lo mejor de todo.", "Gracias a Eduardo Moncada x abrirnos las puertas a su Equipo de Remax para darle la platica de Mercados Inmobiliario e Hipotecario en México", "@gabjermori con todo gusto. Sin duda te podemos ofrecer hipoteca con mejores condiciones. Mándame tus datos a fernando@tuhipotecafacil.com", "Hoy di plática MUY productiva a grupo de Asesores Inmobiliarios Independientes q conocí en Diplomado @ampinacional - @UNAM_MX Gracias Ericka", "Así como critiqué a Gobernador de Chiapas x gasto excesivo de promoción x 1er Informe, ahora critico a Gobernador de Puebla. Que DISPENDIO", "En país donde autoridades fiscales consideran \"rico\" a quien gana + de $46M mensuales ¿como hay funcionarios de 6° nivel q ganan + de $100M?", "Entre ayer y hoy, logreé q 5 personas + se deshagan de su hipoteca en SM o UDIS. Cada día lograremos q + personas crezcan con hipoteca AAA.", "Comienzo a ver una conciencia + profunda de q pagar impuestos es bueno para México, siempre y cuando @EPN controle la corrupción.", "Si queremos un mejor país tenemos q tener el valor de decir a @EPN lo q pensamos, siempre y cuando sea de forma técnica y respetuosa.", "Presidente @EPN es MUY necesario q se haga de un círculo de asesores q tengan el valor de decirle las cosas x su nombre y q Usted escuche.", "@Enggechavarria sin lugar a dudas tienes razón. X eso es importante q @EPN escuche a las personas q contribuimos a hacer este un mejor país.", "@Enggechavarria redes sociales nos permiten en forma coordinada, técnica y respetuosa hacer saber a @EPN lo q sus políticas están haciendo", "@_jandres la Reforma ya está aprobada y sus efectos ya se sienten en toda su extensión.  Me reenvias por favor tu correo? Un abrazo", "@diaryofadope estoy completamente de acuerdo contigo.  El $ q políticos de todos los partidos gastan en publicidad es $ q no produce NADA.", "VAMOS Schumacher!!! Deseo q pronto puedas leer todas las cosas maravillosas q millones han escrito de ti. Esta es LA prueba de tu vida.", "X el bien de Michoacán y México deseo MUCHO éxito a las responsabilidades de @ACC_Castillo, designado x Presidente @EPN. Complejo sin duda", "Perspectiva. @bankofamerica durante 2013 colocó + de $80,000 MILLONES de dólares de hipotecas. En México sería 2.3 veces TODO el mercado.", "Banco q + hipotecas originó en USA, @WellsFargo con $320'000 MILLONES de Dólares, es decir + de 10 veces cartera hipotecaria bancaria actual", "Potencial hipotecario en México es enorme. Se materializará cuando mayoría de bancos quiera entender mercado y diseñen productos acordes.", "Comparto esta gráfica del precio de gasolina en el mundo realizada x @CARandDRIVER.  https://twitter.com/conradhackett/status/422522302283395072/photo/1pic.twitter.com/QbWmopUoaU  No se quejen. Debería costar +.", "Si en México subsidio a gasolina causa problemas tan graves a economía, imagínense en Venezuela a $.06 de Dólar el GALÓN. NO + subsidios.", "Ayer hice el ejercicio con Amigo sobre su hipoteca milagrosa de HSBC a 20 años de $2'700,000 cambiandola x adecuada = ahororro de $2'240,000", "Es MUY fregón ver la cara de Cliente q quiere sustituir su hipoteca milagrosa x la adecuada cuando ve el ENORME ahorro q tendrá x cambio.", "Vean lo q compras en Internet han causado a ventas en \"malls\". En México estamos MUY lejos. http://online.wsj.com/news/article_email/SB10001424052702304419104579325100372435802-lMyQjAxMTA0MDEwNzExNDcyWj … pic.twitter.com/G1lwR0xIhZ\"", "@horacio_urbano copia a @ManceraMiguelMX para q haga algo sobre este asunto de la delegada q exige a sus empleados el 10% de su sueldo.", "@horacio_urbano que bueno q se evidencien los abusos de los políticos de 5a. Ahora es nuestra responsabilidad hacer q + personas lo sepan.", "@mariomhc en México el 80% del consumo de gasolina  lo hacemos el 20% con mayores ingresos. Se subsidia a las personas equivocadas. Saludos", "Se me había pasado comentar. Ahora en DF para compra de casa o depa se necesita OTRA certificación.  + tramites, + costos. @ManceraMiguelMX", "Gasto público desde 1994 se ha incrementado en forma brutal, sin embargo la eficiencia de gobiernos no es proporcional.Urge eficiencia. @EPN", "Mi impresión de la exposición en Bellas Artes de Louise Bourgeos es que la artista tenía demasiados demonios q le causaron enorme confusión.", "Con excepción de la escultura de las \"Mamá\" en forma de araña y algunos de sus \"totems\", mucha frustración guardada en su corazon.", "Es raro q beba café pero tengo q recomendarles lo q me parece el mejor café q he bebido en mi vida. @CaffeBiscottino en Polanco. Felicidades", "@CaffeBiscottino es el resultado de muchos años de estudio de su propietaria Maggy y el maravilloso café Veracruzano q sus baristas preparan", "Disfruto muchísimo poder sentarme con Clientes a platicar sobre su futura inversión inmobiliaria y apoyarlos a tomar decisiones para crecer.", "@markos_olvera x favor regalame tus datos de contacto para q de inmediato te contactemos. Mandalos a fernando@tuhipotecafacil.com. Saludos", "Con todo respeto para seguidoras. Es MUY chingón poder asesorar a personas a que si formen patrimonio con hipoteca adecuada y no los engañen", "Aunque yo no soy fanático del box, no puedo dejar de decir q José Sulaiman QEPD fue un gran personaje + para el deporte en cientos de formas", "Después de una semana MUY productiva, vamos a correr unos 12km para dejar un poco de estrés.  Buen fin a todos.", "@aletzilla81 muchas felicidades.  Por favor mandame tus datos de contacto a fernando@tuhipotecafacil.com y te contactamos con mucho gusto.", "Presidente @EPN le pido q abra los ojos sobre el daño q miscelánea fiscal está causando a clases 1/2s e industrias. Aún puede revertirla.", "Increíble, 10 años de q Spirit y Opportunity llegaron a Marte para misión de 90 dias siguen. @smithsonian celebra con exposición de éxitos.", "Si no fueren ciertos \"moches\" pedidos x @GustavoMadero habrían investigado hasta el fondo. @PartidoAccionN = de corrupto q los otros. Pena!", "Lo + admirable de un emprendedor es la pasión con q decide materializar una idea. Nos urgen + en México en desarrollo tecnológico. Si pueden", "El reto + grande para un emprendedor es encontrar los socios adecuados q NO solo aporten $. Deben aportar compromiso de entender negocio.", "Cuando socio(s) de emprendedor entiende el negocio, se suma para asegurarse q negocio sea exitoso. Cuando opina sin conocer, MUY peligroso.", "Como emprendedor debes buscar siempre \"smart $\" q te aporte conocimiento, de lo contrario terminas con un problema q te costará sangre.", "Cuando busques un socio para tu negocio, asegúrate q ella o el hayan emprendido antes e idealmente fracadado en algún negocio de ellos.", "Perspectiva. Inversión Extranjera Directa y Remesas de Paisanos aportan casi lo mismo en divisas a México. ¿Se les da la misma atención? NO!", "Mi querido Amigo @horacio_urbano me invitó a su programa de @greentvmx en la semana. Ya les platico cuando sale al aire. Será MUY divertido", "Ayer fuimos al Museo de Isidro Fabela en San Angel y les debo decir q es un enorme placer visitarlo. X cierto, Gran diplomático Mexicano.", "@horacio_urbano jajajaja.  Ahora tu progrma en @greentvmx tendrá además un contenido de moda en calcetines para hombre. Un abrazo", "Patético @dennisrodman q culpa al alcohol x sus irresponsables estupideces festejando al asesino de Kim Jong Un. Q bajo nivel de circo.", "Presidente @EPN Reformas x fin alcanzadas después de 19 años, salvo fiscal q es MUY MALA, pueden venirse abajo si no combate corrupción.", "Chryssa, Artist Who Saw Neon’s Potential as a Medium, Dies at 79 http://nyti.ms/1jg68No . La creatividad del uso de lo \"ordinario\" para gozar", "Bueno; pues ahora a correr  después de un rato de disfrutar Twitter y compartir algunas reflexiones q espero sean de utilidad.", "Presidente @EPN  le recomiendo este artículo de Issac Katz @econoclasta sobre daños x corrupción. Es su GRAN reto.  http ://t.co/d21pQ8WsJD\"", "\"@imcomx: Cancelar #ENLACE es legalizar corrupción http://ow.ly/sMbB4 \" @EPN x futuro de México no puedes permitir q se cancele ENLACE.", "De lo q + disfruto de mi trabajo son las reestructuras de 1 mala hipoteca a 1 adecuada donde Cliente ahorra millones de pesos literalmente.", "Cualquier persona q haya contratado su hipoteca hace + de 3 años con plazo a 20 HOY puede ahorrar MUCHISIMO $ sustituyendola x la adecuada.", "Estamos x firmar reestructura de la hipoteca de 1 \"rockstar\" q está feliz x enorme ahorro q tendrá y se convertirá en fan de THF de x vida.", "La forma de darte cuenta del gran trabajo q realizamos al cambiar hipoteca actual x la adecuada es cuando Clientes te refieren a sus amigos.", "Hace rato mi Amigo @horacio_urbano comentó cambios MUY +s de @FOVISSSTE_mx en su tasa y moneda de hipotecas. Ojalá cambie SM a $ anteriores", "Si @EPN quiere hacer algo MUY + x + de 4. 5 millones de familias q hoy tienen hipoteca de @Infonavit, debe promover cambio a $. México gana.", "Presidente @EPN ahora q va a Davos, le pido escuche a los 30 empresarios q lo acompañarán en temas como innecesaria miscelánea fiscal.", "Presidente @EPN si no pone alto firme a la corrupción,  los efectos de Reformas no serán los q México necesita. Hacerlo si crearía el MEMO.", "Presidente @EPN si no pone freno a efectos -s de miscelánea fiscal, 2014 no será el año base para el crecimiento q tanto necesita México.", "Para quienes dicen q no hablo bien de México.  FALSO, lo q hago es ser objetivo para NO generar falsas expectativas y asi corregir a tiempo.", "Presidente @EPN x favor escuche a tiempo. Le han \"vendido\" beneficios fiscales FALSOS q desalientan inversión y crecimiento mercado interno.", "Hoy platicaré con mi Amigo @horacio_urbano  en su programa @ViviendaenVerde de @greentvmx sobre perspectivas 2014 en crédito hipotecario.", "@calderontt @ElPesoNuestro x supuesto, es MUY recomendable reestructurar tu hipoteca a las tasas vigentes hoy. Te vas a ahorrar una fortuna.", "@el_yorchito claro, seguramente tienes tasa en tu hipoteca superior a 12% cuando hoy podrías tener una entre 8.5% y 9.5% si has sido puntual", "@Quetzalcoatl_ con mucho gusto mandame tus datos de contacto a fernando@tuhipotecafacil.com y te apoyamos para q tengas la hipoteca adecuada", "@VickyAladro estoy seguro q administradores de redes sociales de @EPN están tomando nota x ser respetuoso y técnicamente correcto.", "@VickyAladro el objetivo es q cada dia + personas pidan a @EPN en los mismos términos corrija. \"Solos nos dan risa, juntos nos dan miedo\".", "Sin duda mayoría de operaciones compra venta de vivienda q generen ISR x miscelánea fiscal se detendrán. Fuerte daño Patrimonial a familias.", "@VickyAladro lo se y mil gracias x tus palabras. El objetivo es seguir dando a @EPN opiniones técnicamente sólidas para q cuestione.", "El interminable problema con @mxhsbc de q emitan carta cancelación de hipoteca. En forma poco ética alargan proceso en perjuicio de Cliente.", "@FerFercompean así es. Y en casos de venta de casa x problemas de salud, retiro, necesidades económicas, daño es brutal.@EPN escucha x favor", "Otra vez HSBC en México me confirma q NO es un banco serio para el crédito hipotecario. Hacen daño importante a sus Clientes x ineficiencias", "Felicidades a @ManceraMiguelMX  x frenar a CERO compras de vivienda en el DF x ABSURDA Certificación de Zonificación. Otra + x ignorancia.", "@ManceraMiguelMX está enterado q Seduvi NO tiene capacidad para emitir las nuevas Certificaciones de Zonificación para TODAS las CV de DF?", "Hoy me duele mucho México x todas las ineficiencias q nuevas reglas para enajenación de casas y departamentos han impuesto. @EPN escucha.", "Hoy hablamos con Notario q estima q Certificados de Zonificación de Seduvi se entregarán en 30 dias. @ManceraMiguelMX x favor resuelve esto.", "Hoy si estoy MUY encabronado x todas las nuevas ineficiencias q causan nuevas reglas absurdas para venta de inmuebles en DF. No se vale.", "Entiendo q Certificados Zonificación de @seduvigdf son para detectar abusos en Norma 26. No valdría la pena acotarlos para vivienda nueva?", "Veo un abuso de autoridad en las nuevas \"reglas\" para la compraventa de inmuebles destinados a habitación en México pero en especial en DF.", "¿Tendrán empresarios Mexicanos que acompañan a Presidente @EPN  a #Davos el valor de, \"en corto\", decirle lo nefasta q es miscelánea fiscal?", "@rainbowsherbet6 principalmente afectan a vendedor. ISR en \"ganacia\", Certificaciones de Zonificación, predial en base a valor comercial,etc", "@Frine_ te pido q para comprar tu casa uses servicios de auténtico Profesional Inmobiliario q te apoye en todo el proceso. Es TU patrimonio", "@horacio_urbano q te puedo decir mi querido Amigo, igual yo y lo mejor fueron los calcetines rosas de los q @JorgeMcLou ya hará comentarios", "@DaniContinente absurdo q pongan a trabajar a @seduvigdf en Certificados innecesarios para vivienda de mucho + valor de \"norma 26\".", "@Frine_ x favor regalame tus datos de contacto a fernando@tuhipotecafacil.com y con mucho gusto te asesoramos de inmediato. Saludos", "Ya me voy a correr.  Ha sido in día muy movido y necesito desconectarme una hora por lo menos. Ya nos leemos mas tarde.", "@_jandres si es indispensable.  Un abrazo", "@HdezRockgirl selección de la hipoteca adecuada depende de tu perfil. No existe un producto adecuado para todos.Tu perfil es lo + importante", "Literalmente gracias a la incapacidad de equipo de @ManceraMiguelMX la compra venta de vivienda en DF se frenará a casi CERO 2 meses.", "@ManceraMiguelMX espero q al irresponsable q te propuso el Certificado de Zonificación como requisito para CV de vivienda en DF lo corras.", "Ingresos de Tesorería del DF en 1er trimestre caerán x irresponsabilidad de equipo de @ManceraMiguelMX gracias a requisito de zonificación.", "@ManceraMiguelMX eres abogado, me sorprende q no hayas entendido brutal efecto - de requisito de Certificado de Zonificación de @seduvigdf", "¿Q en este país gente q se dedica a tema inmobiliario NO tiene valor o q? RT comentarios a @ManceraMiguelMX  para q corrija terrible error", "@highland180 el tema es q entre + personas en forma respetuosa pidamos a @ManceraMiguelMX corrija, + probabilidades tenemos. Es x su bien.", "@alejandromurat la suspensión de inscripciones de Solicitudes de Crédito x Aseores de Crédito Independientes causará problemas a Clientes.", "Considero q @Infonavit debería de avisar se estos cambios repentinos con tiempo para no afectar a Clientes.  X favor @alejandromurat revisa.", "Pretender q cada Cliente @Infonavit vaya a CESI a realizar inscripción de solicitud de crédito es ineficiente x decir lo -. @alejandromurat", "Cliente de @Infonavit al tener q ir a CESI pierde tiempo de trabajo en caso de q pueda salir. @alejandromurat X favor ayuda a corregir.", "Si eres Asesor Inmobiliario en DF x favor da RT a mis comentarios sobre absurdo requisito de Certificado de Zonificación. @ManceraMiguelMX", "No se ustedes pero yo me siento literalmente apresado x medidas de políticos q claramente NO conocen importancia de mercado inmobiliario.", "Espero que políticos entiendan que mercados inmobiliarios son vitales para crecimiento de México y son ecosistemas MUY sensibles a \"ideas\".", "Otra vez cambios en @infonaviy sin previo aviso.@alejandromurat MIUY importante q intervengas. Clietnes MUY afectados http://bit.ly/1aqLz0v ", "@horacio_urbano en todas esos países hay reglas claras para inversionistas de todo nivel a largo plazo. Aquí cambian reglas sin sentido.", "Me queda claro q Argentinos NO se merecen al gobierno de décima calidad q tienen. Espero pronto despierten y exijan resultados a los ineptos", "México es el país donde unos cuantos abusan y el gobierno x su incapacidad de castigarlos prefiere \"prohibir\" a todos gozar de eficiencias.", "Leo y leo actos de impunidad de políticos, narcos y demás criminales y no dejo de sentir una profunda tristeza x daño a México. Hasta cuando", "@AyudaInfonavit de verdad espero q lo hagan x q sus procesos funcionan MUY bien y este \"ajuste\" daña a Clientes y a ustedes.@alejandromurat", "@ManceraMiguelMX si no recibes a la brevedad al Presidente del Colegio de Notarios del DF, cometerías un gran error vs DF y sus habitantes.", "Les comparto este artículo de @reformanegocios donde me citaron sobre la \"cobraza social\" de @infonavit. http://bit.ly/KMawqM ", "Estoy MUY contento ya q mis Socios y yo aprobamos el Programa de Contratación de Talento con experiencia y q actualmente coloquen hipotecas", "Nuevos Asociados ganarán $10,000 libres mensuales + una comisión de cada hipoteca que firmen.Solo quiero personas AAA q HOY trabajen en esto", "Si eres o conoces personas q hoy coloquen hipotecas, quieren sueldo con todas las prestaciones + comisiones y formar parte de GRAN Equipo...", "...díle(s) q me contacten a mi correo fernando@tuhipotecafacil.com. X favor mediocres o faltos de ética, ABSTÉNGANSE. Los demás, BIENVENIDOS", "Programa de Contratación de Talento es SOLO para personas íntegras, profesionales y q hoy colocan hipotecas con calidad.¿Eres tu uno? Espero", "Conste Presidente @EPN, Tu Hipoteca Fácil sigue invirtiendo en el país x q sabemos q es viable. Ahora Usted controle corrupción e ineficacia", "@currus65 en esencia es trámite + para quien compra vivienda en DF de cualquier precio o si está o no en un condominio @ManceraMiguelMX", "Profesionalmente lo q + disfruto es reestructurar malas hipotecas en UDIS, SM o milagrosas a quienes ahora SI son asesorados y crecerán.", "En mi opinión crecimiento de economía México se verá afectada x q personas q no pagaban impuestos ahora q lo hagan tendrán - $ para gastar", "Domingo termina Horario de Verano. A mi la verdad me encanta esta época del año x q los días x alguna razon parece q me \"duran mas\".", "@ClaudioXGG a mi me preocupa mucho la distancia con la Sociedad q Reforma Fiscal q vendieron a @EPN causó en forma innecesaria.", "@inaki_delaparra gracias x tus palabras q son especiales viniendo de Campeón Mundial de altísimo rendimiento q ha superado retos enormes.", "@JulioCavallucci jajaja. Saludos a mi Amigo noctámbulo. Un abrazo.", "Mañana tengo desayuno en Queretaro con grupo muy importante de Asesores Inmobiliarios con los q platicaré sobre mi visión de mercados.", "@drcamartinez espero q @Banxico sea una voz firme de razón q @EPN x el bien de México escuche y así seamos el País q debemos ser. Saludos!!!", "@drcamartinez será muy interesante ver el recorte de tasas de @Banxico x la señal q enviará sobre salud de la economía de México. Saludos", "Ya en Queretaro para platicar con un grupo muy grande de Asesores Inmobiliarios AMPI.  Gracias Carlos, Jorge y Ernesto x la invitación.", "@satleuver67 así es, toda hipoteca otorgada x @Infonavit antes de 2013 fue otorgada en SM. Se deben cabiar a $ a través de programa nacional", "@capitaldemexico yo quiero asistir a @wobi_es. Muchas gracias.", "@capitaldemexico gracias.", "Llegando a mi oficina después de un día MUY productivo en Queretaro.  @ampinacional tienen un grupo muy bien organizado y proactivo. Gracias", "Vengo escuchando irresponsable e ignorante propuesta de @senbarbosa de gravar con 5% INGRESOS de empresas. ¿En q mundo vive? Ah si, político", "@luisrmunguia por favor mandame tus datos de contacto a fernando@tuhipotecafacil.com y te marco con mucho gusto.  Saludos", "La Reforma Hacendaria http://jonathanheath.net/2013/10/la-reforma-hacendaria/ …. @EPN vale la pena que pidas otras opiniones x q la Refoma Fiscal NO es lo q te \"vendieron\".", "@investinqro @PedroFerriz @AristeguiOnline  Tuvo una gran oportunidad de poder hacer ver la realidad del país y los nervios la traicionaron.", "@investinqro @PedroFerriz @AristeguiOnline Valiente la estudiante de Maestría. Lástima q no pudo articular sus ideas en forma contundente.", "@investinqro a ustedes muchas gracias x la invitación. Será un enorme gusto trabajar juntos en beneficio de nuestos Mutuos Clientes y México", "@JonathanHeath54 Coincido q serán solo 25 puntos los q @Banxico reducirá tasa. Si es +, delicada señal para Presidente @EPN y su equipo.", "@Malohe12 con mucho gusto te apoyamos a seleccionar la hipoteca adecuada. X favor mándame tus datos a fernando@tuhipotecafacil.com. Saludos", "Comparto esta opinión presentada a Comisión de Hacienda Senado para explicar x q ISR en vivienda principal en MUY -.  http://bit.ly/16yjaxS ", "@JonathanHeath54 te comparto este documento presentado a Comisión Hacienda del Senado sobre ISR en vivienda principal http://bit.ly/16yjaxS ", "Sr. Presidente @EPN ahora x este 1/2 le hago llegar documento q explica x q ISR en vivienda principal en inadecuado. http://bit.ly/16yjaxS ", "Felicidades a @HBettingerB x reconocimiento tan importante q Universidad de San Diego le ha otorgado x su trayectoria como fiscalista AAA.", "Power 100 / Art Review http://artreview.com/power_100/ .  3 EXTRAORDINARIOS Mexicanos aparecen. Eugenio López y formula José Kuri & Mónica Manzutto", "Cada vez que leo un correo de persona con crédito @Infonavit o peor aún Infonavit Total de verdad q no saben la tristeza q me causa el daño.", "@karmonmar gracias. Espero q @Infonavit pronto haga reestructura de TODA hipoteca otorgada en Salarios Mínimos a pesos x daños a MILLONES.", "@HdezRockgirl con gusto a fernando@tuhipotecafacil.com.  Saludos", "Sr. Presidente @EPN con la Reforma Fiscal y la actitud de su equipo responsabe de ella, lo + delicado es la pérdida de confianza en usted.", "@Darkitect así es. Es muy desafortunado ver q @EPN está tomando decisiones en contra de políticas q acaba de implementar. Está mal asesorado", "@Darkitect considero q @EPN está dejando claro q su estrategia política para sacar Reforma Energética es erronea x daños a economía formal", "@Darkitect de verdad lo q + me preocupa es la pérdida de confianza nacional e internacional en @EPN q Reforma Fiscal frívola está causando.", "\"@Banxico: Tasa de interés objetivo(25/10/2013), valor: 3.50 http://tinyurl.com/5w8zynz \" Como lo anticipaba. Solo bajó 25 puntos base.", "@villanuevarodo me lo enviaste a mi correo fernando@tuhipotecafacil.com?  Saludos", "@rainbowsherbet6 en teoría la reducción de la tasa de referencia de @Banxico debería impactar favorablemente costo + bajo de todo crédito", "@sin_safos @ElPesoNuestro @karmonmar desafortunadamente @Infonavit NO ha realizado reestructura de toda hipoteca en SM a $. Sería MUY +.", "México te sigo sintiendo bastante confundido. Sabes q tienes q reaccionar y exigir lo q mereces pero no te atreves. ¿Es x miedo o x desidia?", "El día q México entienda el poder de redes sociales como 1/2 para exigir q se hagan las cosas q el país TIENE q tener, políticos temblarán.", "\"@wef: Which are the top 10 most #gender equal countries? http://wef.ch/p14C5 \" Tenemos q trabajar para q Mujeres en México tengan + poder", "Me da mucho gusto ver lo q personas como Tony Hanna y Jorge Carbonell están haciendo para apoyar desarrollo de @ampinacional. GRAN actitud", "@ampinacional muchas felicidades x la labor que @tonyhannagrayeb ha realizado para proteger intereses de sus agremiados. ENORME actitud +.", "En todo este proceso para lograr #NOimpuestosvivienda, hay 2 personas en especial a las q estamos agradecidos @tonyhannagrayeb y @genesoftec", "Gracias Barca x un juego de Equipo. Espero q mis amigos @ferlelo y @AdinaChel algún día vean la luz y tomen el camino correcto.", "@Holden666 @ferlelo @AdinaChel efectivamente el arbitro se comió un penal pero aún así el Barcelona fue mucho mejor. Saludos", "@AdinaChel @ferlelo jajajaja.  No seas ardiles, no jugaron al nivel y si el arbitro se comió un penal. Les falta deshacerse de Ronaldo.", "@M_snz mándame por favor tus datos a fernando@tuhipotecafacil.com y con gusto te apoyamos de inmediato.  Saludos", "En - de 1 mes estará inagurado el Museo de la @Coleccion_Jumex resultado del gran trabajo de Eugenio López y proyecto de David Chipperfield.", "Después d fin d semana \"desconectado\", detallando información para reunión con miembros de Comisión Hacienda del Senado.#NOimpuestosvivienda", "@satleuver67 desafortunadamente aun @Infonavit no diseña programa para sustituir toda hipoteca en SM a pesos. Estamos sensibilizado.", "@satleuver67 con mucho gusto. Mándame tus datos de contacto a fernando@tuhipotecafacil.com y te contactamos hoy sin falta.", "@MonnymM29 con mucho gusto. Mándame tus datos de contacto a fernando@tuhipotecafacil.com y te contactamos hoy sin falta. Saludos", "Otra vez los chavos de la Selección de Fútbol dan clase de ACTITUD a la selección \"mayor\". México necesita q chavos hagan la diferencia ¡YA!", "Lo q Presidente @EPN necesita es asegurar q tiene Asesores OBJETIVOS q le digan la verdad sobre Reforma Fiscal.México merece esa objetividad", "En espera de primera reunión en el Senado. Que maravilla de edificio. Espero lograr un par de objetivos mas.pic.twitter.com/V3O9ZlLTrb", "Esperando para tener la primera reunión de hoy en el Senado. Sin duda la sede es un gran edificio. Es x México.pic.twitter.com/4FbHDk9NEq", "Tengo última carta q jugar para sensibilizar a @EPN x q Hacienda ya dio instrucciones a PRI y PVEM de \"NO MOVER NADA MAS\". México pierde.", "@rainbowsherbet6 gracias. Me temo que la soberbia de quienes han asesorado en forma incorrecta a @EPN en Reforma Fiscal prevalecerá.", "Gracias a @marthadebayle no saben a cuantas personas estamos asesorando ya para q se deshagan de su hipoteca en UDIS o SM lo +pronto posible", "Si piensan vender su casa el año q entra y vale + de $3.75 Millones, háganlo este año x q el q entra perderán en ISR x plusvalía 32% de ésta", "@btraven24 lotificarla NO sería opción para evitar pagar el ISR del 32% sobre la plusvalía. @EPN no se sensibilizó ni escucho 3os objetivos", "@digapv no participamos en ese evento. Si quieres q te apoyemos mándame tus datos a fernando@tuhipotecafacil.com. Saludos", "@SanCarpio va a depender del valor de la casa que quieras comprar. Si vale - de $3'750,000 es mejor hacerlo este año.", "@currus65 Patrimonio Familiar q se forma a lo largo de años sufrirá golpe MUY duro x iniciativa de @EPN en vivienda de + de $3.75 millones", "@btraven24 particularmente lotes de terreno NUNCA han estado exentos de ISR sobre plusvalía. Era vivienda vivida + de 5 años o de - de $7.5M", "@rainbowsherbet6 lección para todos los q nos afectará Reforma Fiscal de @EPN es accionar como Sociedad Civil, NO reaccionar. México pierde", "@currus65 en futuro INMEDIATO, Sociedad Civil tiene q estar MUCHO + activa a través de estos 1/2s para q @EPN sepa del error de sus asesores", "México,no logré despertarme en un mejor país habiendo sensibilizado a @EPN de q su Reforma Fiscal es BRUTAL. Perdón, NO SERAS lo q debes ser", "Espero q TODOS los q NO accionaron ahora para sensibilizar a @EPN cuando vean golpe de Reforma Fiscal q les causará, próxima vez SI actúen", "Los q nos pusimos a trabajar COMPROMETIDOS logramos muchos cambios +s en Reforma Fiscal de @EPN, desafortunadamente no los suficientes.", "Me piden que diga lo que pienso de Reforma Fiscal de @EPN en términos de \"amigos\". Mi querido México, que PUTIZA te van a poner. Lo siento.", "@inaki_delaparra gracias mi querido Amigo.  Fue un proceso MUY desgastante q valió la pena en lo q pudimos corregir pero fue insuficiente.", "@inaki_delaparra jajajaja. Buena analogía.  X eso es TAN importante lo q haces en beneficio de México como ejemplo de 1 TRIUNFADOR q lo ama.", "Ahora veremos el fondo de todo este circo de la Reforma Fiscal q en realidad se llama Reforma Energética. Lástima q en camino pierde México.", "Efecto + preocupante de Reforma Fiscal de @EPN, NO es en X tema de ISR en vivienda, es X pérdida de confianza en el país X inversionistas.", "Sr. Presidente @EPN cuándo los efectos -s de su Reforma Fiscal peguen a México,  recuerde q muchos, sin fines políticos, se los anticipamos.", "Reservas Internacionales México en $174,231 millones de dólares. Nuevo récord y será de los últimos en mucho tiempo x Reforma Fiscal. @EPN", "Gracias a @marthadebayle hemos asesoradoa un # MUY importante de personas a sustituir su hipoteca en UDIS y SM a pesos. Formando Patrimonio", "Ejemplo increíble de Cliente q tiene hipoteca de 7M y asesoramos gracias a @marthadebayle. Con reestructura ahorrará en 6 años $1.9 MILLONES", "@jorgearias84 espero, x q depende de la letra chiquita, q al - la base gravable sea x encima de $3.75 millones q es la exención del ISR", "El 4 de noviembre se estrena \"Amor a Primera Visa\" la nueva película de mi Compadre @pitipolybarraa en México. Iré a mi primer \"red carpet\".", "@EPN todavía estás a tiempo para levantar teléfono rojo q tienes frente a ti para hacer la llamada y evitar daños brutales x Reforma Fiscal.", "Les comparto este artículo publicado x @ElFinanciero_Mx http://bit.ly/1g9QS5F  sobre efectos de hipoteca de @Infonavit en SM vs pesos.", "Les comparto la entrevista de semana pasada con @marthadebayle http://bit.ly/1ga46zg  sobre la hipoteca adecuada. Salte de UDIS y SM YA!!!", "Es un privilegio poder investigar en las publicaciones de datos de @Banxico sobre economía de México. Confiable y siempre disponible.Gracias", "@Rodpac gracias.  Sin lugar a dudas si tu perfil es el adecuado, SIEMPRE es recomendable sustituir hipoteca en SM a pesos. Saludos @LuisJllg", "@Rodpac @LuisJllg claro q hipoteca de @Infonavit es recomendable sustituirla a pesos ya q tu deuda año con año incrementa. Es + - simple.", "Pues miscelania fiscal de @EPN q objetiva y técnicamente le pedimos reconsiderar x todos los 1/2s ya ha sido aprobada x Senado. Pobre México", "Es una pena q @EPN x aferrarse a insensible micelania fiscal se ponga ahora en riesgo Reforma Energética tan NECESARIA para futuro de México", "@AlfonsoRamosT afortunadamente fueron + temas q solo IVA en vivienda lo q logramos sensibilizar a @EPN. Lo demás está = de mal para México.", "@AlfonsoRamosT en TODO el proceso no escuche 1 solo experto fiscal imparcial q viera micelania fiscal d @EPN como + para México.Visión corta", "@AlfonsoRamosT NO es tema de privilegios, es tema de EQUIDAD. El q gana +, HOY ya paga +. Economía informal es protegida x micelania de @EPN", "Presidente @EPN con todo respeto sugiero q instruya a equipo q preparó la miscelánea fiscal q para la próxima analice MUY bien efectos antes", "Hoy me entrevistaron para @ExpansionMX sobre efectos de seguros de hipoteca en caso de muerte de acreditado. Esencial estar al corriente.", "En otra entrevista de @ExpansionMX me preguntaban q opino sobre reducción de aportaciones a @Infonavit para seguro desempleo.Viernes te digo", "Fuerte realidad es q disposiciones de Código Fiscal otorgan herramientas MUY eficaces VS evasión x controles electrónicos de contabilidad.", "Siento GRAN felicidad cada vez q asesoramos a personas para q se deshagan de su hipoteca en SM o UDIS y cambien a $. Incluyendo @Infonavit", "Algún día voy a hacer compendio de las comunicaciones q he recibido de personas q se dan cuenta q hipoteca barata en SM o UDIS los ha dañado", "@fabian_skate por favor a fernando@tuhipotecafacil.com.  Saludos", "@mon_kk27 NUNCA pidas perdón x no saber algo. El preguntarlo es una GRAN virtud. SM = a Salarios Mínimos.  UDIS = Unidades de Inversión.", "@LizAmezquita claro que si. Con muchísimo gusto.  Mándame tus datos a fernando@tuhipotecafacil.com y nos deshacemos de la mala hipoteca YA!", "@mon_kk27 afortunadamente la abrumadora mayoría de las agresiones de ISR e IVA de miscelánea fiscal en vivienda las logramos evitar.Adelante", "@horacio_urbano jajajaja. Lo + es que con Diputados la huesuda no había llegado que de ser noviembre otra cosa habría padado. Abrazo", "Realmente IMPRESIONANTE obra del catálogo de Subasta del 6 de noviembre de Impresionismo y Arte Moderno de Sotheby's http://bit.ly/18GBViI ", "@inaki_delaparra en realidad NO se justifica incremento en el gasto público corriente. De hecho @EPN debe bajarlo a niveles sostenibles.", "@inaki_delaparra para q te des idea. En este país en el q consideran rico a quien gana $40K mensuales, Directores de Área ganan + de $100K", "@inaki_delaparra HOY México es 1 país q castiga a \"rico\" q gana $40K mensuales y premia funcionarios con sueldos varias veces ese monto @EPN", "Una de las actividades q + disfruto durante el año es ser miembro del Consejo de @SoyEntrepreneur x sus enormes aportaciones a emprendedores", "Acabo de estar con ahora Clienta q me escuchó con @marthadebayle y está feliz x q le vamos a cambiar hipoteca carísima @Infonavit en SM a $.", "Si algún programa de TV hiciere reportaje profundo y técnico de hipotecas en SM y UDIS, restrucutrua institucional se tendría q implementar", "Déficit Fiscal aprobado X PRI y PRD MUY delicado x q regresamos a prácticas d endeudamiento d las q habíamos salido desde Presidente Zedillo", "\"Presidente @NicolasMaduro anuncia creación del Viceministerio para la Suprema Felicidad Social del Pueblo Venezolano\" POBRE Venezuela!!!", "@Oilujsa nos puedes localizar en el 5540-0632 o 5540-0652 o en mi correo fernando@tuhipotecafacil.com. Saludos", "La producción de vino en el mundo se ha reducido considerablemente a pesar de nuevos y muy buenos viñedos.http://on.mktw.net/16Pugim "]}
{"klass": "35-49", "age_group": "35-49", "gender": "female", "language": "es", "text": ["este  pagina interesante en valencia\n\nhttp://www.idese.es/cisco.html ", "La Comodidad de no moverse de valencia  y poderse formar con calidad \n\nhttp://www.idese.es/VMware%20vSphere%205%20Install,%20Configure,%20Manage%20v5.html …", "eres directivo o llevas un grupo  de personas  participa gratuitamente en Herramientas Directivas: Coaching (50 Horas)", "Examen gratis \nhttp://www.idese.es/Campaña%20virtualización.html", "No basta con hacer tu máximo esfuerzo, también debes hacerlo en la dirección correcta.\"\nJosé Luis Ortiz\nhttp://www.itesm.edu/wps/wcm/connect/snc/portal+informativo/opinion+y+analisis/firmas/dr.+jose+luis+ortiz+rosales/op(28oct11)joseluisortiz#.Tq4IoUB2I54.facebook …", "Acaba el fin de año Formandote \nhttp://www.idese.es/Oracle%20Database%2011g-%20Administration%20Ipubli.html …", "MCTIP Administrador de Servidores  2008\nha cambido 6430 15 horas por 6433 de 25 horas", "Para Febrero tendremos el seminario de SQL Server 2012", "http://www.idese.es/proyecto%20practicas.html …\nEres menor de 30 años estas en el paro y eres Informático  ven a estudiar gratuitamente\n.", "http://www.idese.es/Google-Analytics.html …", "Windows Server 2012 destacará por sus funciones de configuración de cloud privado y público basados en Hyper-V http://shar.es/rFR8d  @idese", "http://www.idese.es/oracle.html \noracle 11g en valencia", "\"El único medio de salir ganando de una discusión es evitarla.\"\nDale Carnegie", "A partir del 1º de Julio de 2012, Prometric dejará de suministrar exámenes  LPI; lo hará única y exclusivamente Pearson Vue", "Lo más importante que aprendí a hacer después de los cuarenta años fue a decir no cuando es no.\nGabriel García Márquez", "@JmartinezhJose   si soymabel", "http://lnkd.in/CQRukx  Hay que seguir cumpliendo años  gracias a todos los clientes", "Comienza mañana miércoles la conferencia Google I/O 2012 http://dtecn.com/comienza-manana-miercoles-la-conferencia-google-io-2012/ … vía @dtecncom", "Nuevos Curso de SQL server 2012  Valencia\nhttp://smlk.es/W8nYGz \nmabelb@idese.es", "En Idese Formación  si eres parado o autónomo pide tu descuento para Cursos Oficiales \nmabelb@idese.es", "solo quen 3 plazas para el seminario de Windows server 2012 http://lnkd.in/WbBVRF ", "Ya se acaban las vaciones ha preparse \nhttp://www.idese.es/catalogo%20de%20cursos%202012%20idese.html …", "@AsociacionAPEP @Idese  gracias", "Cursos oficiales Cisco ICND1 e ICND2, programa intensivo CCNA Valencia @idese #cisco #valencia #informaticos #telecos", "@MicrosoftEMEA @Atari @IE  @idese a que parte de America  a que Pais y Ciudad", "Nueva convocatoria Motivación de Equipos e Inteligencia Emocional \n@studio_coaching @idese #coaching #rrhh", "A todos mis cliente de @idese que necesiten consultar su plan de formación 2013 o agotar su credito no  duden  de contactar  mabelb@idese.es", "mira  la nueva pagina de http://www.idese.es \n@Idese", "Hoy es un  dia  nuevo   y  pensar que lo mas importante es poder abrir los ojos  y estar con las personas que nos quieren", "http://pinpoint.microsoft.com/es-ES/PartnerDetails.aspx?PartnerId=4296892153 …", "Identidad Profesional 2.0 para Profesionales en Activo-Formación Empresarial http://www.idese.es/mas-cursos/formacion-empresarial/gestion-del-tiempo-motivacion-liderazgo.html?task=view_event&event_id=135 … vía @idese@javierperis", "Google y la NASA muestran cómo es el mundo durante la noche http://www.infobae.com/notas/686491-Google-y-la-NASA-muestran-como-es-el-mundo-durante-la-noche.html … vía @Infobae", "curso de Android Basico diciembre 2012 @idese #Android", "CISCO CCNA + CCDA http://www.idese.es/cisco/ccna.html  vía @idese @cisco  si eres tecnico este es  el momento de certificarte", "Empezamos el año con SQL SERVER 2012 Microsoft Servidores de Bases de Datos http://www.idese.es/microsoft/servidores-de-bases-de-datos-.html … vía @idese #sql", "Seminario Microsoft Dynamics Nav 2013-Seminarios http://www.idese.es/mas-cursos/seminarios.html?task=view_event&event_id=141 … vía @idese #navision", "Linux Administracion http://www.idese.es/linux/administracion-de-sistemas.html … vía @idese #linux", "Exámenes Oficiales en Valencia http://www.idese.es/home/examenes.html … vía @idese #vue #prometric #certiport", "cisco http://www.idese.es/cisco.html  vía @idese #cisco", "Vmware http://www.idese.es/oracle/vmware-vsphere-5.html … vía @idese #vmware #Valencia", "Seminario Office 2013 First Look -Seminarios http://idese.es/mas-cursos/seminarios.html?task=view_event&event_id=170 … vía @idese", "20687A Configuring Windows 8-Microsoft Sistemas Operativos de Escritorio http://www.idese.es/microsoft/sistemas-operativos-de-escritorio.html?task=view_event&event_id=66 … vía @idese", "Microsoft Sistemas Operativos de Servidores http://www.idese.es/microsoft/sistemas-operativos-de-servidores.html … vía @idese", "Seminario Microsoft Dynamics Nav 2013-Seminarios http://www.idese.es/mas-cursos/seminarios.html?task=view_event&event_id=141 … vía @idese", "Convocatoria asegurada 20687A Configuring Windows 8-Microsoft Sistemas Operativos de Escritorio http://www.idese.es/microsoft/sistemas-operativos-de-escritorio.html?task=view_event&event_id=66 … vía @idese #windows 8", "http://familiatec.itesm.mx/boletin/1/articulos_sec1.html … http://familiatec.itesm.mx/boletin/1/articulos_sec1.html#.URITyBy37tZ.twitter …", "Seminario   Gratuito Dirección de Proyectos orientado a la\n Certificación PMP® del PMI® dia 21 de Febrero en idese Formación SL    96940512", "Seminario de Dirección de Proyectos orientado a la\n Certificación PMP® del PMI® en IDESE Formación SL  @idese \nel 21 febrero 2013 llamar 96…", "CCNA X Programa Intensivo-CISCO CCNA + CCDA http://www.idese.es/cisco/ccna.html?task=view_event&event_id=127 … vía @idese #cisco #ccna", "Microsoft Project 2010 -Cursos Gratuitos - Subvencionados 100% http://www.idese.es/mas-cursos/cursossubvencionados.html?task=view_event&event_id=190 … vía @idese #gratis", "Adobe Dreamweaver-Cursos Gratuitos - Subvencionados 100% http://www.idese.es/mas-cursos/cursossubvencionados.html?task=view_event&event_id=191 … vía @idese #diseño #web", "Diseño de Páginas Web con Adobe Dreamweaver-Cursos Gratuitos - Subvencionados 100% http://www.idese.es/mas-cursos/cursossubvencionados.html?task=view_event&event_id=191 … vía @idese #diseño", "Gestión de Proyectos con Microsoft Project 2010 -Cursos Gratuitos - Subvencionados 100% http://www.idese.es/mas-cursos/cursossubvencionados.html?task=view_event&event_id=190 … vía @idese", "CCNA X Programa Intensivo-CISCO CCNA + CCDA http://www.idese.es/cisco/ccna.html?task=view_event&event_id=205 … vía @idese", "80549 Data Upgrade and Code Upgrade to Microsoft Dynamics NAV 2013-http://www.idese.es/microsoft/soluciones-de-administracion-empresarial.html?task=view_event&event_id=139 … vía @idese #navision", "Ubicación y Contacto - Marqués de Zenete 18 bajo  46007 http://www.idese.es/home/localizacion-y-contacto.html … vía @idese #microsoft", "Exámenes Oficiales en Valencia http://www.idese.es/home/examenes.html … vía @idese", "Formación a Medida http://www.idese.es/home/formacion-personalizada.html … vía @idese @mabelbullon #formacion", "En valencia  presencial y  oficial Vmware http://www.idese.es/oracle/vmware-vsphere-5.html … vía @idese #vmware @mabelbullon", "La nueva legislación europea sobre protección de datos entra en la recta final http://p.ost.im/p/d45KCU@IDESE  @MABELBULLON", "Master  Microsoft Office  Specialist 2010 (Mañanas)-Cursos Gratuitos - Subvencionados 100% http://www.idese.es/microsoft/masters-microsoft-certificaciones.html?task=view_event&event_id=230 … vía @idese #office 2010", "Programación de Aplicaciones para Android-Android http://www.idese.es/mas-cursos/android-desarrollo-de-apps.html?task=view_event&event_id=68 … vía @idese", "PostgreSQL-Linux Blog http://www.idese.es/mas-cursos/android-desarrollo-de-apps.html?task=view_event&event_id=235 … vía @idese", "http://pinpoint.microsoft.com/es-ES/partners/IDESE-Formaci%c3%b3n-S-L-4296892153 … @idese #Formación  tI", "Plan de Continuidad de Negocio (normas BSI25999, ISO22301, ISO27000 y UNE71599)-ITIL Capacitacion http://www.idese.es/itil-training/itil.html?task=view_event&event_id=233 … vía @idese", "Plan de Continuidad de Negocio (normas BSI25999, ISO22301, ISO27000 y UNE71599)-ITIL Capacitacion http://www.idese.es/itil-training/itil.html?task=view_event&event_id=232 … vía @idese", "idese en su nuevo  localUbicación y Contacto - Baldoví 2 enresuelo B http://www.idese.es/home/localizacion-y-contacto.html … vía @idese", "Plan de Continuidad de Negocio (normas BSI25999, ISO22301, ISO27000 y UNE71599)-ITIL Capacitacion http://www.idese.es/itil-training/itil.html?task=view_event&event_id=233 … vía @idese", "Motivación de Equipos de Trabajo e Inteligencia Emocional-Formación Empresarial http://www.idese.es/mas-cursos/formacion-empresarial.html?task=view_event&event_id=240 … vía @idese @lucia", "Motivación de Equipos de Trabajo e Inteligencia Emocional-Formación Empresarial http://www.idese.es/mas-cursos/formacion-empresarial.html?task=view_event&event_id=240 … vía @idese @studio_coaching #proyecto", "Felicidades IDESE que cada año sea mejor que el otro http://lnkd.in/yXwyuU ", "Os informo que este curso tiene certificación  oficial http://lnkd.in/xCsUk4 ", "Power Pivot -Seminarios http://www.idese.es/mas-cursos/seminarios.html?task=view_event&event_id=265 … vía @idese sieres cliente lo tendrás gratis", "Seminarios http://www.idese.es/index.php/mas-cursos/seminarios … vía @idese #microsoft", "si tienes codigo de Cliente tiene un Seminario Gratis  http://www.idese.es/index.php/mas-cursos/seminarios … vía @idese #microsoft #Exchange2013 #powerpivot", "http://lnkd.in/bMz23d  Seminario de navision 2013 que será impartido en idese por Fernando Zarate  el dia 25/07/2013 a las 9:00 15:00...", "Entrevista de trabajo en IKEA (Humor) http://www.directivosdeespana.es/entrevista-de-trabajo-en-ikea-humor/ … vía @joaquinmari @idese", "Category: Comerciales - Concertadoras 2.0 http://www.concertadoras.com/1/post/2013/08/concertacin-de-citas-por-que-son-tan-importantes.html …", "Curso-intensivo-de-seo-y-sem-en-valencia.jpg http://lnkd.in/sAa6X7 ", "VLC News: Nadie te va a sacar las castañas del fuego http://www.vlcnews.es/secciones/opinion/articulos/nadie-te-va-a-sacar-las-castanas-del-fuego … vía @diario_vlcnews", "CCNA_large.jpg http://lnkd.in/mgtY94 ", "https://msevents.microsoft.com/CUI/EventDetail.aspx?EventID=1032563799&Culture=es-ES&community=0 …", "http://www.surface.com/pre-order  @idese", "La  gestión de la bonificación en la triapartita es gratuita http://lnkd.in/brN7B2a ", "No te pierdas la fiesta del cine http://www.fiestadelcine.com  vía @fiestadelcine para todosmis amigos de @idese esta estupenda oferta", "Virtualización con VmWare- | Idese Formación - Formación Informática Valencia http://www.idese.es/cisco/cursos-redes-y-telecomunicaciones.html?task=view_event&event_id=271 … vía @idese", "TOLDRA ALBERT LORENZO Nombramientos | Datos de empresa y administradores: http://bit.ly/k4gFCm  via @AddThis", "este  pagina interesante en valencia\n\nhttp://www.idese.es/cisco.html ", "La Comodidad de no moverse de valencia  y poderse formar con calidad \n\nhttp://www.idese.es/VMware%20vSphere%205%20Install,%20Configure,%20Manage%20v5.html …", "eres directivo o llevas un grupo  de personas  participa gratuitamente en Herramientas Directivas: Coaching (50 Horas)", "Examen gratis \nhttp://www.idese.es/Campaña%20virtualización.html", "No basta con hacer tu máximo esfuerzo, también debes hacerlo en la dirección correcta.\"\nJosé Luis Ortiz\nhttp://www.itesm.edu/wps/wcm/connect/snc/portal+informativo/opinion+y+analisis/firmas/dr.+jose+luis+ortiz+rosales/op(28oct11)joseluisortiz#.Tq4IoUB2I54.facebook …", "Acaba el fin de año Formandote \nhttp://www.idese.es/Oracle%20Database%2011g-%20Administration%20Ipubli.html …", "MCTIP Administrador de Servidores  2008\nha cambido 6430 15 horas por 6433 de 25 horas", "Para Febrero tendremos el seminario de SQL Server 2012", "http://www.idese.es/proyecto%20practicas.html …\nEres menor de 30 años estas en el paro y eres Informático  ven a estudiar gratuitamente\n.", "http://www.idese.es/Google-Analytics.html …", "Windows Server 2012 destacará por sus funciones de configuración de cloud privado y público basados en Hyper-V http://shar.es/rFR8d  @idese", "http://www.idese.es/oracle.html \noracle 11g en valencia", "\"El único medio de salir ganando de una discusión es evitarla.\"\nDale Carnegie", "A partir del 1º de Julio de 2012, Prometric dejará de suministrar exámenes  LPI; lo hará única y exclusivamente Pearson Vue", "Lo más importante que aprendí a hacer después de los cuarenta años fue a decir no cuando es no.\nGabriel García Márquez", "@JmartinezhJose   si soymabel", "http://lnkd.in/CQRukx  Hay que seguir cumpliendo años  gracias a todos los clientes", "Comienza mañana miércoles la conferencia Google I/O 2012 http://dtecn.com/comienza-manana-miercoles-la-conferencia-google-io-2012/ … vía @dtecncom", "Nuevos Curso de SQL server 2012  Valencia\nhttp://smlk.es/W8nYGz \nmabelb@idese.es", "En Idese Formación  si eres parado o autónomo pide tu descuento para Cursos Oficiales \nmabelb@idese.es", "solo quen 3 plazas para el seminario de Windows server 2012 http://lnkd.in/WbBVRF ", "Ya se acaban las vaciones ha preparse \nhttp://www.idese.es/catalogo%20de%20cursos%202012%20idese.html …", "@AsociacionAPEP @Idese  gracias", "Cursos oficiales Cisco ICND1 e ICND2, programa intensivo CCNA Valencia @idese #cisco #valencia #informaticos #telecos", "@MicrosoftEMEA @Atari @IE  @idese a que parte de America  a que Pais y Ciudad", "Nueva convocatoria Motivación de Equipos e Inteligencia Emocional \n@studio_coaching @idese #coaching #rrhh", "A todos mis cliente de @idese que necesiten consultar su plan de formación 2013 o agotar su credito no  duden  de contactar  mabelb@idese.es", "mira  la nueva pagina de http://www.idese.es \n@Idese", "Hoy es un  dia  nuevo   y  pensar que lo mas importante es poder abrir los ojos  y estar con las personas que nos quieren", "http://pinpoint.microsoft.com/es-ES/PartnerDetails.aspx?PartnerId=4296892153 …", "Identidad Profesional 2.0 para Profesionales en Activo-Formación Empresarial http://www.idese.es/mas-cursos/formacion-empresarial/gestion-del-tiempo-motivacion-liderazgo.html?task=view_event&event_id=135 … vía @idese@javierperis", "Google y la NASA muestran cómo es el mundo durante la noche http://www.infobae.com/notas/686491-Google-y-la-NASA-muestran-como-es-el-mundo-durante-la-noche.html … vía @Infobae", "curso de Android Basico diciembre 2012 @idese #Android", "CISCO CCNA + CCDA http://www.idese.es/cisco/ccna.html  vía @idese @cisco  si eres tecnico este es  el momento de certificarte", "Empezamos el año con SQL SERVER 2012 Microsoft Servidores de Bases de Datos http://www.idese.es/microsoft/servidores-de-bases-de-datos-.html … vía @idese #sql", "Seminario Microsoft Dynamics Nav 2013-Seminarios http://www.idese.es/mas-cursos/seminarios.html?task=view_event&event_id=141 … vía @idese #navision", "Linux Administracion http://www.idese.es/linux/administracion-de-sistemas.html … vía @idese #linux", "Exámenes Oficiales en Valencia http://www.idese.es/home/examenes.html … vía @idese #vue #prometric #certiport", "cisco http://www.idese.es/cisco.html  vía @idese #cisco", "Vmware http://www.idese.es/oracle/vmware-vsphere-5.html … vía @idese #vmware #Valencia", "Seminario Office 2013 First Look -Seminarios http://idese.es/mas-cursos/seminarios.html?task=view_event&event_id=170 … vía @idese", "20687A Configuring Windows 8-Microsoft Sistemas Operativos de Escritorio http://www.idese.es/microsoft/sistemas-operativos-de-escritorio.html?task=view_event&event_id=66 … vía @idese", "Microsoft Sistemas Operativos de Servidores http://www.idese.es/microsoft/sistemas-operativos-de-servidores.html … vía @idese", "Seminario Microsoft Dynamics Nav 2013-Seminarios http://www.idese.es/mas-cursos/seminarios.html?task=view_event&event_id=141 … vía @idese", "Convocatoria asegurada 20687A Configuring Windows 8-Microsoft Sistemas Operativos de Escritorio http://www.idese.es/microsoft/sistemas-operativos-de-escritorio.html?task=view_event&event_id=66 … vía @idese #windows 8", "http://familiatec.itesm.mx/boletin/1/articulos_sec1.html … http://familiatec.itesm.mx/boletin/1/articulos_sec1.html#.URITyBy37tZ.twitter …", "Seminario   Gratuito Dirección de Proyectos orientado a la\n Certificación PMP® del PMI® dia 21 de Febrero en idese Formación SL    96940512", "Seminario de Dirección de Proyectos orientado a la\n Certificación PMP® del PMI® en IDESE Formación SL  @idese \nel 21 febrero 2013 llamar 96…", "CCNA X Programa Intensivo-CISCO CCNA + CCDA http://www.idese.es/cisco/ccna.html?task=view_event&event_id=127 … vía @idese #cisco #ccna", "Microsoft Project 2010 -Cursos Gratuitos - Subvencionados 100% http://www.idese.es/mas-cursos/cursossubvencionados.html?task=view_event&event_id=190 … vía @idese #gratis", "Adobe Dreamweaver-Cursos Gratuitos - Subvencionados 100% http://www.idese.es/mas-cursos/cursossubvencionados.html?task=view_event&event_id=191 … vía @idese #diseño #web", "Diseño de Páginas Web con Adobe Dreamweaver-Cursos Gratuitos - Subvencionados 100% http://www.idese.es/mas-cursos/cursossubvencionados.html?task=view_event&event_id=191 … vía @idese #diseño", "Gestión de Proyectos con Microsoft Project 2010 -Cursos Gratuitos - Subvencionados 100% http://www.idese.es/mas-cursos/cursossubvencionados.html?task=view_event&event_id=190 … vía @idese", "CCNA X Programa Intensivo-CISCO CCNA + CCDA http://www.idese.es/cisco/ccna.html?task=view_event&event_id=205 … vía @idese", "80549 Data Upgrade and Code Upgrade to Microsoft Dynamics NAV 2013-http://www.idese.es/microsoft/soluciones-de-administracion-empresarial.html?task=view_event&event_id=139 … vía @idese #navision", "Ubicación y Contacto - Marqués de Zenete 18 bajo  46007 http://www.idese.es/home/localizacion-y-contacto.html … vía @idese #microsoft", "Exámenes Oficiales en Valencia http://www.idese.es/home/examenes.html … vía @idese", "Formación a Medida http://www.idese.es/home/formacion-personalizada.html … vía @idese @mabelbullon #formacion", "En valencia  presencial y  oficial Vmware http://www.idese.es/oracle/vmware-vsphere-5.html … vía @idese #vmware @mabelbullon", "La nueva legislación europea sobre protección de datos entra en la recta final http://p.ost.im/p/d45KCU@IDESE  @MABELBULLON", "Master  Microsoft Office  Specialist 2010 (Mañanas)-Cursos Gratuitos - Subvencionados 100% http://www.idese.es/microsoft/masters-microsoft-certificaciones.html?task=view_event&event_id=230 … vía @idese #office 2010", "Programación de Aplicaciones para Android-Android http://www.idese.es/mas-cursos/android-desarrollo-de-apps.html?task=view_event&event_id=68 … vía @idese", "PostgreSQL-Linux Blog http://www.idese.es/mas-cursos/android-desarrollo-de-apps.html?task=view_event&event_id=235 … vía @idese", "http://pinpoint.microsoft.com/es-ES/partners/IDESE-Formaci%c3%b3n-S-L-4296892153 … @idese #Formación  tI", "Plan de Continuidad de Negocio (normas BSI25999, ISO22301, ISO27000 y UNE71599)-ITIL Capacitacion http://www.idese.es/itil-training/itil.html?task=view_event&event_id=233 … vía @idese", "Plan de Continuidad de Negocio (normas BSI25999, ISO22301, ISO27000 y UNE71599)-ITIL Capacitacion http://www.idese.es/itil-training/itil.html?task=view_event&event_id=232 … vía @idese", "idese en su nuevo  localUbicación y Contacto - Baldoví 2 enresuelo B http://www.idese.es/home/localizacion-y-contacto.html … vía @idese", "Plan de Continuidad de Negocio (normas BSI25999, ISO22301, ISO27000 y UNE71599)-ITIL Capacitacion http://www.idese.es/itil-training/itil.html?task=view_event&event_id=233 … vía @idese", "Motivación de Equipos de Trabajo e Inteligencia Emocional-Formación Empresarial http://www.idese.es/mas-cursos/formacion-empresarial.html?task=view_event&event_id=240 … vía @idese @lucia", "Motivación de Equipos de Trabajo e Inteligencia Emocional-Formación Empresarial http://www.idese.es/mas-cursos/formacion-empresarial.html?task=view_event&event_id=240 … vía @idese @studio_coaching #proyecto", "Felicidades IDESE que cada año sea mejor que el otro http://lnkd.in/yXwyuU ", "Os informo que este curso tiene certificación  oficial http://lnkd.in/xCsUk4 ", "Power Pivot -Seminarios http://www.idese.es/mas-cursos/seminarios.html?task=view_event&event_id=265 … vía @idese sieres cliente lo tendrás gratis", "Seminarios http://www.idese.es/index.php/mas-cursos/seminarios … vía @idese #microsoft", "si tienes codigo de Cliente tiene un Seminario Gratis  http://www.idese.es/index.php/mas-cursos/seminarios … vía @idese #microsoft #Exchange2013 #powerpivot", "http://lnkd.in/bMz23d  Seminario de navision 2013 que será impartido en idese por Fernando Zarate  el dia 25/07/2013 a las 9:00 15:00...", "Entrevista de trabajo en IKEA (Humor) http://www.directivosdeespana.es/entrevista-de-trabajo-en-ikea-humor/ … vía @joaquinmari @idese", "Category: Comerciales - Concertadoras 2.0 http://www.concertadoras.com/1/post/2013/08/concertacin-de-citas-por-que-son-tan-importantes.html …", "Curso-intensivo-de-seo-y-sem-en-valencia.jpg http://lnkd.in/sAa6X7 ", "VLC News: Nadie te va a sacar las castañas del fuego http://www.vlcnews.es/secciones/opinion/articulos/nadie-te-va-a-sacar-las-castanas-del-fuego … vía @diario_vlcnews", "CCNA_large.jpg http://lnkd.in/mgtY94 ", "https://msevents.microsoft.com/CUI/EventDetail.aspx?EventID=1032563799&Culture=es-ES&community=0 …", "http://www.surface.com/pre-order  @idese", "La  gestión de la bonificación en la triapartita es gratuita http://lnkd.in/brN7B2a ", "No te pierdas la fiesta del cine http://www.fiestadelcine.com  vía @fiestadelcine para todosmis amigos de @idese esta estupenda oferta", "Virtualización con VmWare- | Idese Formación - Formación Informática Valencia http://www.idese.es/cisco/cursos-redes-y-telecomunicaciones.html?task=view_event&event_id=271 … vía @idese", "TOLDRA ALBERT LORENZO Nombramientos | Datos de empresa y administradores: http://bit.ly/k4gFCm  via @AddThis"]}
